[
  {
    "id": "ar01",
    "namn": "Opadias Ormstav",
    "beskrivning": "Den ormhövdade runstav som nyligen försvann från Ordo Magicas kapitel i Tistla Fäste sägs ha tillhört Opadia, en nu avliden stavmagiker – mäktiga magiker som enligt legenden verkade som livvakter åt den siste symbariske kejsaren. Opadia var bekant med Lasifor Nattbäcka och levde en tid i Tistla Fäste. Hon stupade i strid mot anfallande alver och staven såldes till Ordo Magica, varifrån den alltså har försvunnit.",
    "kvalitet": [
      "Trubbigt"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Stavbett; Handling: Reaktiv\nDen som bundit staven till sig kan låta den bita giftigt vid träff i närstrid. Stavslaget måste orsaka skada för att giftet ska verka. Giftet är medelstarkt och ger 1T6 skada i 1T6 rundor. Korruption: 1T4.",
      "Förmåga 2": "Bitande fjättrar; Handling: Aktiv\nOm bäraren har förmågan Stångverkan kan staven användas mot ett offer i närstrid som träffas Passivt. Staven slingrar sig runt offret och biter det varje runda. Bäraren måste klara [Viljestark←Stark] varje runda för att greppet ska hållas kvar. Offret får agera men drabbas av en bettattack varje runda, 1T6 i skada. Om skadan penetrerar rustning aktiveras ett gift (1T6 skada i 1T6 rundor). Giftet verkar endast en gång, men betten fortsätter. Om offret kommer loss faller staven till marken och återgår till att vara en runstav. Korruption: 1T6."
    },
    "stat": {
      "skada": "1T8",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar02",
    "namn": "Skymningsvatten",
    "beskrivning": "Skymningsvatten är ett exempel på en artefakt som spelledaren kan använda i något av sina egna äventyr, och med den som inspiration kan spelledaren även utveckla egna mytiska eller mystiska föremål. Just skymningsvatten sägs ha skapats för första gången på ett slagfält under Det stora kriget, just innan Mörkermästarnas horder skulle välla in i Alberetor. Numera skapas det av Prios högsta präster och skickligaste teurger i samband med sommarsolståndet. När den döende solens sista strålar flödar genom ljusgården i Tempelvalls mäktiga katedral fångas det i de heliga gråterskornas tårar, för att därefter droppas i en kristallflaska, helgad för ändamålet. Endast en sådan flaska skapas per år och dess kraft innehåller Prios välsignelse och dom, destillerad till en handfull droppar. Detta ljusbringande elixir sägs kunna bota sjukdomar, skrämma styggelser och – om flaskan krossas – förbränna det oheliga från förbannade platser. Skymningsvattnet går förstås inte att köpa eller tillskansa sig genom förhandlingar, utan föräras alltid kyrkans mest trogna tjänare inför viktiga uppdrag. Det är däremot möjligt att en eller annan flaska har kommit på avvägar sedan ljusets förkämpar fallit i strid mot mörkret. Det heliga skymningsvattnet går inte att binda till sig med korruption, det krävs ett permanent Erfarenhet för att komma i åtnjutande av vattnets kraft. Rollpersoner som binder sig till vattnet tar direkt skada, 1t4 per poäng av permanent korruption de besitter. Om rollpersonen går ner till 0 Tålighet förbränns rollpersonen till en hög med aska – här gäller inte regeln om dödsslag! Rollpersoner med permanent Korruption får slå ett slag för [Vaksam -permanent Korruption] för att inse att vattnet kommer att döma dem hårt. Vattnet bränner också bort den permanenta Korruption rollpersonen har. Skymningsvatten har därtill följande egenskaper och krafter:",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Reaktiv"
        ],
        "Förmåga 4": [
          "Fri"
        ],
        "Förmåga 5": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Solens sken; Handling: Speciell\nI handen på den som underkastat sig ljuset och bundit det till sig kan flaskan flamma upp med solens ljuskraft, så att omgivningen badar i ljus likt en molnfri dag med solen mitt på himlen. Villkor: Fri handling. Korruption: Ingen.",
      "Förmåga 2": "Solens droppar; Handling: Aktiv\nFlaskan innehåller 1t10 droppar heligt ljusvatten, vilka kan droppas på en sjuk eller skadad person och bota denne. Varje droppe gör allt nedanstående när det droppas på en varelse. När alla droppar har använts är flaskan tom och Prios ljus borta. ◆ Helar 1t10 Tålighet ◆ Fungerar som ett medelstarkt motgift ◆ Renar ett poäng permanent Korruption ◆ Ger varelsen dess Korruption i skada, om den har någon sådan. Korruption: Ingen.",
      "Förmåga 3": "Helig synergi; Handling: Reaktiv\nDen som har bundit skymningsvattnet till sig kan använda dess ljus för att förstärka teurgiska krafter. Dessa får sin effekttärning höjd ett steg. Synergin kan göras en gång per scen. Korruption: Ingen.",
      "Förmåga 4": "Ljusbringarens rättarting; Handling: Speciell\nDen som underkastat sig skymningsvattnet kan med en tanke krossa flaskan och släppa lös dess dömande ljus. Alla närvarande varelser med minst ett (1) i Korruption tar sin Korruption i skada, medan varelser som tillhör kategorin styggelser tar 1t10 + 10 i skada. Detta drabbar såklart även bäraren själv. Villkor: Fri handling. Korruption: Ingen.",
      "Förmåga 5": "Skinande undergång; Handling: Passiv\nOm den som bär och som har bundit skymningsvatten till sig någonsin blir styggelsemärkt detonerar flaskan, med samma effekt som för kraften Ljusbringarens rättarting."
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar03",
    "namn": "Eldstenen",
    "beskrivning": "Forntida ordensmagiker har bundit en yster eldsjäl i stenen. Vanligen glöder den endast med ett svagt ljus och genererar en svag värme (nog för att värma den som bär den en kall vinterdag). Den som binder stenen till sig kan väcka eldens ande och få den att göra mer dramatiska saker. Följande saker kan göras med eldstenen:",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Slå med eld; Handling: Aktiv\nEldstenens herre kan med ett lyckat Viljestark få eldstenens hjälp att sätta eld på något brännbart inom synhåll – inklusive plagg på en fiende. Elden brinner 1t4 rundor och gör 1t4 i skada per runda. Rustning skyddar som vanligt. En brinnande varelse kan släcka elden genom att rulla runt på marken (förflyttningshandling) och lyckas med ett Kvick. Korruption: 1T4.",
      "Förmåga 2": "Förstärka flamma; Handling: Speciell\nOm eldstenens herre behärskar krafter som producerar eld kan denne med ett lyckat Viljestark använda eldstenens till att förstärka en av sina eldbesvärjelser. Effekttärningen ökas ett steg (ex från 1t6 till 1t8, eller med +1 om den redan är 1t12). Villkor: Fri handling. Korruption: 1T4.",
      "Förmåga 3": "Eldens ande; Handling: Aktiv\nEldstenens herre kan med ett lyckat Viljestark krossa eldstenen och släppa loss den fångade eldanden. Detta förstör också eldstenen. Eldanden manifesteras som en reslig människoskepnad av flammor och sot. Den är tacksam mot mästaren och lyder denne under resten av scenen. Anden kan ges enkla kommandon (fria handlingar) som ”vakta den här platsen”, ”anfall den där fienden” eller ”skydda mig”. Korruption: 1T6. eldenS ande Motstånd Utmanande Särdrag Andeform (II), Naturlig vapen (III) Diskret 5 (+5), Kvick 13 (−3) Listig 10 (0), Stark 11 (−1), Träffsäker 15 (−5), Vaksam 10 (0), Viljestark 9 (+1), Övertygande 7 (+3) Förmågor Naturlig krigare (III) Beväpning Brinnande omfamning 9 (Långt), två attacker mot samma mål Rustning Ingen (tar halv skada av attacker) Försvar −3 (Undvika) Tålighet 11 Smärtgräns 6"
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar04",
    "namn": "Eldreds Fyrfat",
    "beskrivning": "Eldreds Fyrfat, artefakt I en sällan berättad legend om den Symbariska staden Dakovak figurerar mystikern och förhörsledaren Eldred, eller möjligen Eloderad. Det påstås att denne kunde tvinga fram sanningen ur vem som helst, även sanningar om sådant som uppgiftslämnaren har förträngt, glömt eller tvingats att glömma. Den som binder sig till detta fyrfat får tillgång till mystikerns hemlighet.atet är av sprucken keramik med invävda järntrådar, stort som en vanlig sopptallrik. Vid användning måste oljan vara antänd och mästaren själv hålla artefakten i sina kupade händer, och det är även denne som drabbas av korruption när krafterna aktiveras.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Hel runda"
        ],
        "Förmåga 2": [
          "Hel runda"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Lögnarens dom; Handling: Aktiv\nMästaren kan ställa en fråga (öppen eller ja/nej) till en utvald person. När denne har levererat sitt svar förs eller tvingas dess hand in i lågan. Om personen inte talade sanning bränns denne svårt (1t4 i skada); annars känns elden bara sval och behaglig. Villkor: Hel runda. Korruption: 1T4.",
      "Förmåga 2": "Minnesväckare; Handling: Aktiv\nMästaren kan använda fyrfatets eld för att väcka glömda eller förträngda minnen hos en annan person, som svar på en fråga eller en uppmaning att beskriva en viss situation eller händelse. Personen för in handen i elden och tar skada (1t4) men kommer sedan att minnas händelsen/svaret med full klarhet. Villkor: Hel runda. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar05",
    "namn": "Algsar-Maras Kätting",
    "beskrivning": "algsar-maras kätting, artefakt Algsar-Mara omnämns såvitt känt bara i en enda strof, tillskriven Aroaleta, och då endast med hänvisning till dennes bakslughet, mordiska sinnelag och ”bitande kätting”. Vem han eller hon var och vad som gör denne förtjänt av omnämnandet är ett lika stort mysterium som frågan om huruvida just denna kätting var hans. Eller hennes. Kättingen med sina tunna men urstarka länkar är nära två meter lång och väger inte mer än ett motsvarande rep. Den tycks vara ingjuten med en hungrande eller rent av svulten makt. Vid sidan om nedanstående krafter kan den svingas som en Långpiska (ledat, snärjande och djupverkande).",
    "kvalitet": [
      "Ledat",
      "Snärjande",
      "Djupverkande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Omslingra; Handling: Aktiv\nDen som har bundit sig till kättingen kan med ett lyckat anfallsslag kasta artefakten mot en fiende som den har Övertag emot. Oavsett hur den kastas snärjer sig kättingen blixtsnabbt kring offret och hindrar dess rörelser totalt under följande runda. Därefter krävs det ett slag mot [10←Stark] varje runda för att vidmakthålla effekten; misslyckas slaget sliter sig fienden fri. Korruption: 1T4.",
      "Förmåga 2": "Krypande fälla; Handling: Aktiv\nArtefaktens mästare kan placera den som en levande fälla som täcker av ett större område (en palatsruin, en skogsdunge eller området kring en lägerplats). Kättingen kommer Passivt att söka sig till annalkande varelser, undantaget sådana som sedan tidigare har varit i kontakt med den, och snärja sig kring dem som ovan (max två inom närstridsavstånd från varandra). Kättingens rasslande är ljudligt nog för att varsko mästaren även om denne sover [Vaksam]. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar06",
    "namn": "Nidvatten",
    "beskrivning": "Nidvatten består av ren korruption, som ett inverterat Skymningsvatten (se sidan 186 i grundboken). Det ser ut som svart kvicksilver och ger ifrån sig svarta dunster av korruption om den inte innesluts i ett kärl. I konungagraven finns vätskan samlad i en liten karaff av halvgenomskinligt vulkaniskt glas. Det går enbart att binda artefakten till sig genom att acceptera ett permanent poäng i korruption. Nidvattnet har följande egenskaper och krafter:",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Reaktiv"
        ],
        "Förmåga 4": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Mörkerlykta; Handling: Speciell\nI handen på den som accepterat mörkret kan krukan blöda med underjordens mörker, så att omgivningen drunknar i svärta även om solen står mitt på himlen. Effekten blir att en plats (exempel- vis ett rum inomhus) läggs i mörker under resten av scenen, svart som en natt utan stjärnor eller månsken. Villkor: Fri handling. Korruption: Ingen.",
      "Förmåga 2": "Nattens insikt; Handling: Aktiv\nFlaskan innehåller 10 droppar nidvatten, vilka kan droppas på levande hud. Varje droppe ger 1T12 erfarenhet som kan användas som mottagaren önskar, till priset av permanent korruption. När alla droppar har använts är karaffen tom och arte- fakten förbrukad. Korruption: 1 permanent korruption/droppe.",
      "Förmåga 3": "Svart synergi; Handling: Reaktiv\nDen som bugar för mörkrets övermakt kan använda dess svärta för att förstärka svartkonster. Dessa får sin effekttärning höjd ett steg. Synergin kan göras en gång per scen. Korruption: Ingen.",
      "Förmåga 4": "Mörkrets frälsning; Handling: Speciell\nDen som bundit sig till mörkret kan med en tanke krossa krukan och släppa loss dess mörker. Alla närvarande varelser med minst 1 korruption (temporär eller permanent) får omedelbart 1T12 permanent korruption. Varelser som redan har permanent korruption påverkas endast om slaget överstiger deras nuvarande korruption – de drabbas då av mellanskillnaden. Om slaget är lika med eller lägre än varelsens nuvarande korruption händer ingenting. Varelser helt utan korruption påverkas inte alls. Effekten drabbar förstås även bäraren själv, om denne har korruption. Villkor: Fri handling. Korruption: 1T12 (se dock beskrivning)."
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar07",
    "namn": "Fullangra, Kungstjänaren",
    "beskrivning": "Fullangra, kungstjänaren Den krumma dvärgen Fullangra – eller Långnog som hon kallar sig själv – fångades av forntida svartkonstnärer och bands i den snidade träask som bär hennes avbild. Hon har genom seklen tjänat många mästare, krigsherrar och småkungar, alltid troget men aldrig utan att knota och gnälla. Hennes dåliga humör fick den senaste ägaren, konung Hurian Lo-Apak att tröttna och stoppa in skrinet i skattkammaren istället för att utnyttja hennes tjänster. Sekler av ensamt surande i skrinet har fått Fullangra att mjukna något och hon kommer tjäna sin nästa mästare med mer av muttranden och viskat gnäll än högljutt missnöje. Fullangra talar en urgammal symbarisk dialekt och kan varken läsa eller skriva. I och med att någon binder artefakten till sig uppstår ett mystiskt band mellan denne och dvärgen som innebär att de kan kommunicera på telepatisk väg, men för andra krävs förmågan Lärd till mästarnivå samt ett lyckat slag mot Listig för att möjliggöra ett samtal. Noteras bör också att hon inte anger sitt dopnamn till någon, inte ens till sin mästare: hon använder istället sitt bruksnamn, Långnog. Fullangra har följande egenskaper och krafter, vilka skrinets mästare kan utnyttja:",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Trotjänare Fullangra kan beordras att agera livvakt, vakta en plats, hämta något, lämna bud, hantera en spak eller kort och gott dra till staden för att sälja rov; Handling: Aktiv\nHon utför uppdraget plikttroget och behöver inte äta eller sova. Hon tar inga initiativ utöver givna direktiv. Om uppdraget tar slut men hon saknar order kommer hon att återvända till skrinet på mystisk väg och vänta där. Om uppdraget placerar Fullangra i närheten av skrinets mästare fungerar hon som en andra rollperson åt denne. Fullangra rör sig alltid i dödsmarsch-tempo, utan vila. Varje längre uppdrag kräver sålunda ett slag med 1T20: 20 innebär att Fullangra fångats av monster eller förolyckats på annat sätt. Då återvänder hon mystiskt till skrinet och vägrar surande att lämna det på en vecka. Korruption: 1 Fullangra, Kungstjänaren ”Begrav mig stående, jag har levt på knä” Manér Muttrar mycket för sig själv och betraktar omvärlden med bister blick Släkte Dvärg Motstånd Ordinärt Särdrag Jordnära (se sidan 39), Minnesmästare (se sidan 39) Diskret 10 (0), Kvick 10 (0), Listig 13 (−3), Stark 15 (−5), Träffsäker 5 (−5), Vaksam 11 (−1), Viljestark 9 (−1), Övertygande 7 (+3) Förmågor Järnäve (Novis), Naturlig krigare (Gesäll), Stryparkonst (Novis) Beväpning Hårda nypor 1T6+1T4 , två attacker mot samma mål Stypning 1T6 per runda Bepansring Ingen Försvar 10 Tålighet 15 Smärtgräns 6 Utrustning Ingen Skugga Som dimma över Davokars gölar, med enstaka sotflagor irrande i det vita (korruption: 3) Taktik: Fullangra lyder order, till punkt och pricka. Om Fullangra dödas (når 0 i Tålighet, hon slår inga dödsslag) återvänder hon till skrinet och slickar sin sår i dagarna sju.",
      "Förmåga 2": "Tabell 2; Handling: Aktiv\nFullangras chans att lyckas med ett mördarstråt motstånD chans att lyckas Svagt Slå 1T20, Fullangra lyckas på allt utom 20. Ordinärt Slå 1T20, Fullangra lyckas om slaget är 10 eller lägre (misslyckas på 11–20) Utmanande Slå 1T20, Fullangra lyckas om slaget är 5 eller under (misslyckas på 6–20) Starkt Slå 1T20, Fullangra lyckas endast om slaget är 1 (misslyckas på 2–20 Mördarstråt Fullangra kan också bevekas att göra grymmare dåd, men då mot kravet att hon släpps fri. Om skrinets mästare låter henne gå efter en sista illgärning kan hon fås att ge sig ut på strypargöra. Hon söker då upp en av mästaren angiven fiende och försöker dräpa denne. Tidsåtgången är densamma som om rollpersonen själv försökte göra det. Fullangras chans att lyckas beror på vilket offrets motstånd är, se tabell 2. Om Fullangra misslyckas med uppdraget innebär det att hon dödats eller fångats in, och då återkommer hon inte till skrinet. Överlever hon kommer hon så snart uppdraget är utfört att söka upp närmaste dvärgfränder, vilket troligen är i Yndaros. Korruption: 1T4, varav ett permanent.",
      "Förmåga 3": "Frihetens gengåva För den mästare som ger Fullangra hennes frihet åter utan krav på motprestation kommer dvärgen att åkalla de gamla makter hon fortfarande känner namnet på och genom dem ge sin befriare en av nedanstående gåvor; Handling: Aktiv\nÄrva korruption: Fullangra tar på sig 1T6 av befriarens permanenta korruption, som tack för sin frihet. Övernaturligt beskydd: Fullangras bön till gamla makter ger befriaren beskydd. Skyddet kommer i form av 1T6 erfarenhet som endast får användas i enlighet med den alternativa regeln Omslag för erfarenhet (sidan 179 i Grundboken). Vad Fullangra gör med sin frihet är upp till spelledaren."
    },
    "stat": {
      "skada": "",
      "vikt": 2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar08",
    "namn": "Själaslukaren",
    "beskrivning": "själaslukarEn Stridshammaren Själaslukaren ska enligt legenderna ha skapats i österlandet bortom Ravennerna i syfte att tillfredsställa en anonym krigsherres härsklystnad. Vapnet var illa omtalat redan i Symbaroum om man får tro de krönikor där det omnämns, ofta med påståenden som att det”smiddes i avundsjuka och härdades i missunnsamhet”. Ingen av dess ägare i gamla Symbaroum påstås heller ha gått goda öden till mötes. När Själaslukaren hittas i mausoleet har den en mystisk kraft lagrad från ett tidigare offer: Helig aura (Novis).",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Samma som den lagrade kraften"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Liktjuv; Handling: Reaktiv\nSjälaslukaren kan ”suga åt sig” en mystisk kraft som involverar karaktärsdraget Viljestark från en varelse den dräper och lagra den i sitt runristade huvud. För att det ska hända måste hammaren fälla det dödande slaget och dess mästare måste välja att ersätta den redan lagrade förmågan med en från det nya offret. Korruption: 1T4.",
      "Förmåga 2": "Parasitens storhet; Handling: Speciell\nVapnets mästare kan använda den mystiska kraft som har lagrats i vapnet, som om den var mästarens egen. Bärarens Viljestark räknas som 15 i sammanhang som har med användningen av den lagrade kraften att göra, dock utan att ha någon inverkan på bärarens korruptionströskel. Villkor: Samma som den lagrade kraften. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar09",
    "namn": "Brandskär",
    "beskrivning": "branDskär Kastyxan Brandskär hyser vilda andar av eld och aska vilka låter den flamma upp och också flyga genom luften tillbaka till kastarens hand. Legenderna är märkligt tysta om vapnets ursprung, men det är inte otänkbart att vapnet är den brinnande yxa som sades svingas av monsterjägaren Ksandukha, hon som enligt legenderna dräpte Davokars sista drake. Vapnets huvud glöder och osar svagt och ger +1T4 i skada på alla attacker. Vapnets mästare är märkligt opåverkad av dess hetta och kan hantera det som en vanlig kastyxa. Det eldfängda vapnet söker sig alltid tillbaka till mästaren, om inte denne vill ha det annorlunda. När yxan kastas eller tappas återvänder den till mästarens hand som en fri handling, utan någon kostnad i korruption.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Lavakniv; Handling: Aktiv\nNär vapnet kastas glöder yxeggen som bergens brinnande blod och vapnet bränner lätt genom bepansring av alla slag – attacken ignorerar rustning. Korruption: 1T4.",
      "Förmåga 2": "Eldregn; Handling: Aktiv\nBrandskär slår ut mot en rad fiender i en kedjeattack. Yxan kastas mot en fiende och om det träffar denne flyger vapnet vidare till ett ytterligare mål, och så vidare tills ett anfallsslag misslyckas. Då återvänder vapnet till mästarens hand. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar10",
    "namn": "Ellas Trollkors",
    "beskrivning": "Ellas trollkors Ett trollkors graverat på en plåt av meteoritjärn, smitt av trollhaggan Ella som hjälp mot hennes ärkefiende, den styggelsefödda barbarhärskaren Odalbagar. Antingen hjälpte korset inte trollkonan, eller så stupade trollet i senare strider. Oavsett vilket har hennes skyddstalisman vandrat vidare till andra händer. Trollkorset är av lämplig smyckesstorlek för ett fullvuxet ärketroll och alltså i storlek som en bucklare för en människa. Trollkorset går de facto att använda som just en bucklare, med de regler som grundboken anger (sidan 150). Detta kräver inte heller att rollpersonen binder artefakten till sig. För trollkorsets övriga krafter måste artefakten bindas till bäraren på vanligt vis.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Sinnets sköld; Handling: Reaktiv\nTrollkorsets mästare kan låta Ellas ålderdomliga signerier skydda mot sinnespåverkande krafter. Bäraren får en andra chans att lyckas motstå en kraft som involverar Viljestark. Om kraften verkar över tid får trollkorsets bärare dessutom slå omslag för att bryta en pågående effekt. Detta räknas som ett användande av artefaktens kraft. Korruption: 1.",
      "Förmåga 2": "Hämnande spegel; Handling: Reaktiv\nBäraren tar stöd i trollsmedens djupaste kunnande för att försöka vända tillbaka anfallande magi mot kastaren. Alla offensiva krafter som inkluderar trollkorsets bärare som måltavla påverkas. Den hämnande speglingen fungerar regeltekniskt som om bäraren av trollkorset attackerade kastaren med kraften i fråga. Om kraften exempelvis kräver ett slag mot Viljestark är det alltså bärarens Viljestark som används för att avgöra om spelgingen lyckas, modifierat av kastarens karaktärsdrag om modifiering ska göras. Speglingen är dock riskfylld. En misslyckad spegling drar ännu mer korruption till bäraren. Korruption: 1T4 om försöket lyckas, 1T6 om det miss lyckas"
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar11",
    "namn": "Haganorskinnet",
    "beskrivning": "haganorskinnEt Denna regnbågsskimrande mantel av lindormsskinn sägs stamma från en orm som dräptes nära Haganors kolonner, i den urtid då kolonnerna ännu glänste av guld och silver. Manteln lånar fortfarande magisk kraft till sin bärare – förlänar denne en röst som likt drakormars hypnotiska kraft trollbinder lyssnarnas vilja; eller en betvingande stämma som med stormens tordön knäcker viljor och gör ståndaktiga krigare till slavar. Manteln ger som passiv kraft ett extra skydd till sin ägare (+1T4), och kan bäras ovanpå annan rustning utan att addera ytterligare begränsning. Denna skyddande effekt kräver inte heller att bäraren binder artefakten till sig, vilket däremot krafterna som beskrivs nedan gör. Men Haganorskinnet för också med sig en negativ effekt: om en nu levande lindorm får syn på manteln kommer denne att minnas de förnedrande tider då Symbaroums furstar jagade dess förfärder för nöjes skull och genast – å alla stolta lindormars vägnar – utse bäraren till sin personliga dödsfiende. I sammanhanget bör också noteras att alla lindormar är opåverkade av skinnets krafter.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Drakviskning; Handling: Aktiv\nSkinnets mästare kan låta sin stämma spela på själasträngar och trollbinda alla åhörare med ett [Övertygande←Viljestark]. De närvarande fiender som trollbinds ägnar en av sina nästkommande handlingar åt att göra ingenting – under inneva- rande runda om de inte redan har agerat, annars under rundan som följer. Korruption: 1.",
      "Förmåga 2": "Kommenderande stämma; Handling: Aktiv\nHaganorskinnets bärare kan med ett lyckat [Övertygande←Viljestark] ta kontroll över en varelse. Kontrollen sitter i tills bäraren misslyckas med ett [Övertygande←Viljestark] (slås på bärarens initiativ) eller tills koncentrationen bryts [Viljestark – Skada]. Den kontrollerade varelsen har endast en handling per runda och kan inte använda aktiva förmågor eller krafter under kontrollen. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar12",
    "namn": "Hymne",
    "beskrivning": "Hymne I legenderna talas det om trollkrigarkonan Oramox och hennes strid mot ulvahövdingen Fergos. Den senare ska ha fått sin intelligens i gåva av Spindelkonungen just för att straffa Oramox stam, sedan trollen allierat sig med en människobosättning. Enligt sägnen ska Oramox ha fallit offer för Hymnes korrumperande verkan, men först efter att hon låtit den väldiga dubbelyxan sjunga sitt folk till seger och klyva skallen på den listige ulven i två delar.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Eggande genklang; Handling: Aktiv\nNär artefaktens mästare spenderar en stridhandling på att upprepade gånger slå Hymne mot något hårt (sten, träd eller bergvägg) byggs en bastonig genklang upp. Under en runda framåt har mästarens allierade +1 på Stark och Viljestark. Korruption: 1T4",
      "Förmåga 2": "Förstärkande harmoni; Handling: Aktiv\nKräver att mästaren behärskar Kampsång. Efter att ha byggt upp genklangen enligt ovan kan den kombineras med hjältens egen sång och då hållas vid liv i 1T4 rundor. Under denna tid har mästaren själv och dess allierade +2 på Kvick, Stark och Träffsäker. Dessutom återfår mästaren och de allierade 1T8 Tålighet när effekten träder i kraft. Korruption: 1T6"
    },
    "stat": {
      "skada": "",
      "vikt": 2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar13",
    "namn": "Arvalams Bindel",
    "beskrivning": "arvalams Bindel Arvalam ska ha varit hovmystiker vid ståthållare Grabandos hov och en av det sena Symbaroums skickligaste demonologer, kapabel att både åkalla och tämja vidunder som andra mystiker aldrig skulle kunna kontrollera. Men hans skicklighet tillskrevs inte talang eller djuplodande skolning utan den ögonbindel han bar vid kontakter med ovärlden – enligt ryktet erhållen genom en pakt med daemonen Lukofei.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Genomskåda daemon; Handling: Aktiv\nNär artefaktens mästare frammanar en daemon kan denne se varelsens svaghet eller svarta böjelser och får därför lättare att betvinga den: +5 på slaget mot [Viljestark←Viljestark], som gäller båda försöken om ett blodsoffer används. Korruption: 1",
      "Förmåga 2": "Föraning av ovärlden; Handling: Aktiv\nOm artefaktens mästare behärskar kraften Förvisning kan bindeln förläna denne en föraning om vad som finns på andra sidan om den reva som öppnas. Det innebär dels att mästaren själv kan välja om det ska komma in en daemon genom revan eller inte, dels att offret tar 1T6 i skada per runda, i stället för 1T4. För att dra nytta av bindelns kraft måste den vara dragen för ögonen vilket inverkar menligt på bärarens omvärldsuppfattning. Så länge artefakten används har mästaren två chanser att misslyckas med alla framgångsslag som inte är kopplade till mystiska krafter (oavsett handlingstyp). Korruption: +1"
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar14",
    "namn": "Spinneldräpa",
    "beskrivning": "spinneldräpa Den artefakt som Elmendra misstog för att vara den så kallade Häxhammaren är i själva verket ingenting mindre än det vapen som storhövding Maiesticar svingade mot och genom Spindelkonungens hjärta. Sedan Angatal Taars död har häxorna hållit det i förvar, i väntan på att nästa fientligt inställda spindelväsen ska dyka upp. Spinneldräpa är oavsett form (se nedan) ett mästartillverkat föremål med kvaliteterna Balanserat, Djupverkande och Precist.",
    "kvalitet": [
      "Balanserat",
      "Djupverkande",
      "Precist"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ],
        "Förmåga 3": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Formförändring; Handling: Aktiv\nArtefakten kan omforma sig i enlighet med mästarens vilja, till någon av typerna Korta vapen, Enhandsvapen, Långa vapen eller Tunga vapen. Förändringen tar en runda i anspråk men håller sedan i sig tills mästaren vill något annat. Korruption: 1",
      "Förmåga 2": "Blodets rening; Handling: Speciell\nMed ett lätt jack eller stick på en egen, blottad kroppsdel kan artefaktens mästare låta Spinneldräpa komma i kontakt med dennes blod och därigenom mildra effekten av gifter – fungerar som ett medelstarkt motgift. Villkor: Fri handling. Korruption: 1t4",
      "Förmåga 3": "Spindelbane; Handling: Speciell\nOm artefaktens mästare behärskar förmågan Monsterlärd till gesällnivå (specialisering: bestar) och lyckas med ett slag mot Listig gör Spinneldräpa +1T8 i skada mot varelser av familjen Spindlar. Effekten varar hela scenen ut. Villkor: Fri handling. Korruption: 1t6"
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar17",
    "namn": "Natanas Urna",
    "beskrivning": "Natanas Urna Denna underarmslånga urna av matt keramik är inte en prydnad eller ett kärl i vanlig mening. Den fungerar snarare som ett förvaringskärl för en bundet väsen, vars kroppslösa gestalt vilar instängd i dess mörka inre. När urnan öppnas frigörs varelsen i form av en slingrande, kvinnoliknande skepnad av svart rök. För den som redan har bundit sig till urnan genom ett medvetet åtagande blir denna gestalt synlig och tillgänglig som en tjänare. Hon tar då kontakt via viskande telepati och erbjuder sina förmågor som spanare och rådgivare. Varelsen saknar möjlighet att angripa eller fysiskt skada andra levande varelser. Hennes styrka ligger istället i sin förmåga att obemärkt röra sig, betrakta och återge vad hon iakttagit. Hon förstår inga dödliga tungomål men försöker ändå återge sin tolkning av händelser och skeenden. När hon vistas utanför urnan påverkas omgivningen på ett olycksbådande sätt. Alla inom en förflyttningshandling från hennes gestalt utsätts för en korrumperande strålning och erhåller 1T4 temporär korruption per scen eller timme. Denna försvinner med tiden som annan kortvarig korruption, men kan hinna sätta djupa spår i sinnet.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {}
    },
    "nivåer": {},
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    },
    "korruption": "Speciell"
  },
  {
    "id": "ar18",
    "namn": "Järnpaktens Ring",
    "beskrivning": "Artefakt: Järnpaktens ring järnpaktEns ringar smiddEs av alver i drakarnas eld på trollens städ, som ett vapen mot den tilltagande korruptionen i Symbaroum. I ringarna band de gamla släktena de sista resterna av den rena magin, innan den slutligt korrumperades. Ringarna bars av Järnpaktens härförare i slutstriden mot Symbaroums mörker. Det är i alla fall alvernas legender om ringarna, så som de berättas för Järnpaktens fåtaliga mänskliga allierade. Nu har drakarna försvunnit, trollen brutaliserats, och inte ens alverna sluter mangrant upp bakom den forna alliansen. Ringarna var aldrig många och nu är de ännu färre. De få kvarvarande ringarnas makt är dock uppenbar för dem som svär Järnpaktens ed och underkastar sig ringarnas lag. Järnpaktens ring går endast att binda till sig med erfarenhet, inte genom accepterande av korruption. Den hindrar inte heller rollpersonen från att få mer korruption av fri vilja, men straffar det (se kraften Ringens lag).",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "BalansEns sköld Ringen skyddar bäraren mot korruption utifrån, så som smittan i Davokars mörka delar eller den giftiga ondska som följer med vissa styggelsers bett och klor (det monstruösa särdraget Korrumperande attack); Handling: Speciell\nRingen har ingen effekt på korruption som bäraren frivilligt accepterar som del av användande av artefakter eller mystiska krafter: tvärtom straffar ringen sådant (se kraften Ringens lag). Villkor: Fri handling. Korruption: Ingen",
      "Förmåga 2": "drömsändning En gång under varje nattsömn kan den som bundit sig till ringen sända ett drömbudskap till en annan paktringsbärare; Handling: Aktiv\nDe två måste inte ha mötts men sändaren måste känna till mottagarens existens. Budskapet blir i form av ett bildspel i drömmen, iga ord kan kommunicerats. Tolkningen sker av mottagaren. Korruption: Ingen",
      "Förmåga 3": "ringEns lag Ringen slår hårt mot edsbrytare; Handling: Passiv\nDen som underkastat sig Järnpaktens lag drabbas av fysisk skada av all korruption som bäraren frivilligt drar på sig: varje poäng temporär korruption ger 1t4 i skada på bäraren."
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar19",
    "namn": "Zyrkrysschas Öga",
    "beskrivning": "Artefakt: Zyrkrysschas Öga\nZyrkrysschas Öga är en medaljong  föreställande en lindorm av tunn silvertråd som slingrar sig runt ett öga i centrum – offrat av bäraren själv och inneslutet i kristallen. En mäktig häxa lär en gång ha bundit lindormen Zyrkrysschas krafter i denna amulett, och den som genom sitt uppoffrade öga har fört amuletten nära hjärtat upplever en säregen kontakt med både framtiden och det förflutna. Bäraren sägs uppfatta tidens flöde på ett sätt som inte är möjligt för andra, vilket ger en känsla av att kunna blicka framåt och påverka händelser som ännu inte ägt rum.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ],
        "Förmåga 4": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Aktiv förmåga 1; Handling: Aktiv\nUppenbarelse \nBäraren kan en gång per äventyr med ett lyckat slag mot Listig se in i framtiden och använda ritualen spådomskonst. \nKorruptionskostnad: 1t4.",
      "Förmåga 2": "Aktiv förmåga 2; Handling: Reaktiv\nFramtidsro\nBäraren kan med ett lyckat slag mot Listig skydda sitt eget öde och undvika en attack innan den hunnit göras. Slaget mot listig görs då istället för ett slag mot försvar.\nKorruptionskostnad: 1t8 temporär korruption.",
      "Förmåga 3": "Aktiv förmåga 3; Handling: Aktiv\nÖdets Nyck\nBäraren kan med ett lyckat slag mot Listig manipulera tiden och gå tillbaka till föregående scen. Enbart användaren är medveten om att tiden skiftat. Spelledaren avgör vad som är föregående scen. Bärarens kropp påverkas inte av tidsresan och eventuella skador och korruption som tillkommit finns kvar. \nKorruptionskostnad: 1t12 permanent korruption\nÖvrig kostnad: Ingreppet är att begå våld mot verkligheten i en så pass stor mån att artefakten helt går sönder i processen.",
      "Förmåga 4": "Passiv förmåga; Handling: Passiv\nSinnesutvidgning\nBäraren av Zyrkrysschas Öga får en ökad förmåga att uppfatta hot mot sig själva. De får +1 i vaksam på alla slag som avser att upptäcka fara för sitt eget liv."
    },
    "stat": {
      "skada": "",
      "vikt": 0.1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar20",
    "namn": "Aloénas Amulett",
    "beskrivning": "aloénas amulett\nI den stenamulett som Lasifor Nattbäcka erhållit som gåva från evighetsalven Aloéna finns en fjättrad ande med starka beskyddarinstinkter. Det faktum att han fick den gör borgmästaren både hedrad och skräckslagen – det senare eftersom han oroas över vad alven har sett som får henne att anse att han behöver beskyddas.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ],
        "Förmåga 3": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Andesköld; Handling: Reaktiv\nAmulettens bärare kan en gång per runda be anden att omsluta denne som ett extra lager av osynlig bepansring. Det måste göras inna nförsvarsslaget slås och om attacken träffar adderas +2 till bärarens Bepansring. Korruption: 1T4",
      "Förmåga 2": "Andens flykt; Handling: Speciell\nBäraren av amuletten kan en gång per scen begära att anden cirklar kring denne som en virvlande vind, vilken avstyr alla attacker med avståndsvapen under innevarande runda. Notera att inte heller bäraren kan avfyra eller kasta några avståndsvapen när förmågan är aktiv. Närstridsvapen påverkas inte av virvelvinden. Villkor: Fri handling. Korruption: 1T4",
      "Förmåga 3": "Andens offer; Handling: Speciell\nDen som har bundit amuletten till sig kan avkräva anden ett slutgiltigt offer. Den skyddar bäraren helt mot alla former av vapenattacker under en runda medan bäraren kan agera som normalt. När rundan är till ända splittras amuletten och upphör att fungera. Villkor: Fri handling. Korruption: 1T8"
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar21",
    "namn": "Dolken Svartegg",
    "beskrivning": "Dolken Svartegg\nDen krökta dolken Svartegg omtalas i legenderna som tillhörande förrädaren Arbusal, en häxa som lät sig korrumperas och skapade vapnet i syfte att lönnmörda sin härskare – storhövdingen Maiesticar. Mordförsöket misslyckades och Arbusal begravdes med vapnet kört genom sitt hjärta.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Utmatta; Handling: Reaktiv\nDen som har bundit dolken till sig kan använda den för att försvaga sina motståndare. När vapnet ger skada kan bäraren aktivera en effekt som gör att offret inte får använda några av sina förmågor under innevarande och följande runda. Korruption: 1T4",
      "Förmåga 2": "Paralysera; Handling: Reaktiv\nSom Utmatta men offret blir istället helt handlingsförlamat under innevarande och följande runda. Korruption: 1T6"
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar22",
    "namn": "Eamons Pingla",
    "beskrivning": "eamons pingla De komiska berättelserna om mästertjuven Eamon som alltid gav sig på Symbaroums rika och mäktiga har överlevt i en uppskattad serie barbarskrönor.Särskilt populär är historien om hur han stal matriarken Clorandias hela festskrud, komplett med ädelstenssmyckade underkjolar och pråliga smycken – något han åstadkom genom att med sin omtalade pinglas hjälp hålla henne orörlig medan han med andra handen klädde av henne kläderna in på bara skinnet.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Förbrylla; Handling: Aktiv\nDen som har bundit pinglan till sig kan använda den för att försätta sitt offer i ett hypnotiskt tillstånd som varar tills offret klarar ett slag mot Viljestark (pinglans bärare slår slaget, ett slag per runda). Om offret tar skada upphör transen omedelbart. Korruption: 1T4",
      "Förmåga 2": "Irritera; Handling: Passiv\nI samband med närstrid kan pinglans ägare välja att slåss med pinglan i ena handen (omöjliggör användandet av sköld, tvåhandsvapen och två vapen). Så länge pinglan spelar får dess bärare en andra chans att lyckas med alla slag mot Försvar. Effekten varar scenen ut eller tills pinglan tystnar. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar23",
    "namn": "Okrans Ring",
    "beskrivning": "Det hör till ovanligheterna att alver framställs som annat än skrämmande och fientliga i barbarernas legender. Ett av få undantag är styggelsejägaren Okran som enligt sägnerna ska ha räddat livet på klanernas folk vid ett flertal tillfällen, men som slutligen dräptes av en svartsjuk människokvinna vars älskade upprepade gånger förkunnat sin kärlek till alven under nattliga önskedrömmar. Vart hans legendariska ring tog vägen förtäljer inte historien …",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Ljusets instinkt; Handling: Aktiv\nDen som har bundit ringen till sig kan genast inse var en styggelse är som mest sårbar. Alla attacker i strid med den styggelsen sker därefter med +1 i skada. Korruption: 1",
      "Förmåga 2": "Ljusets strålar; Handling: Aktiv\nRingen kan på bärarens kommando ge ifrån sig en stråle av heligt ljus som skadar en enskild styggelse. Skadan är 1T8 och bepansring skyddar ej. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar24",
    "namn": "Peatros Plunta",
    "beskrivning": "Denna lilla och sirligt graverade plunta kan mycket väl vara den som enligt legenden bars av prästinnan Peatro. Hon omnämns i några kväden som sägs härröra från Symbaroums sista tid, som ett varnande exempel på att även godhjärtade handlingar kan få ödesdigra konsekvenser om de utförs med mystiska krafters hjälp. Pluntan rymmer två doser och har förmågan att förläna vilken vätska som helst helande egenskaper. Dock till ett pris: dels ådrar sig mystikern korruption när vätskan omvandlas, dels har elixiret en korrumperande verkan på den som dricker det.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Mörkerkur; Handling: Aktiv\nDen som har bundit pluntan till sig kan få vätskan i dess inre att erhålla läkande egenskaper. Elixiret är aktivt i 1T4 rundor och varje runda får den som druckit av brygden tillbaka 1T4 Tålighet, men drabbas också av temporär korruption till ett värde av halva läkningsslaget (avrundat uppåt). Korruption: 1",
      "Förmåga 2": "Motmörker; Handling: Aktiv\nDen som har bundit pluntan till sig kan få vätskan i dess inre att motverka skadan från gifter. Elixiret halverar utfallet på skadetärningen vid alla typer av gifter (avrundat uppåt), men den skada som därmed undviks drabbar istället drickaren i form av temporär korruption. Korruption: 1"
    },
    "stat": {
      "skada": "",
      "vikt": 0.3
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar25",
    "namn": "Stridsyxan Hunger",
    "beskrivning": "Det berättas om en barbarhärskare vid namn Yakobor som blev lurad att ingå en allians med Spindelkonungen. I utbyte mot sin trohet fick Yakobor en stridsyxa och en kista full av mynt, gjutna av rött guld. Ska man tro legenden visade det sig snart att allt som köptes för guldpenningarna förstördes – kött ruttnade, smör härsknade, järn rostade och slavar förtvinade till åldringar på ett dygn. Och yxan som skulle göra Yakobor till den störste fick istället hans själ att mörkna. Hunger är en Djupverkande stridsyxa (+1 i skada), skapad för att korrumpera såväl bärare som motståndare.",
    "kvalitet": [
      "Djupverkande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Nattbett; Handling: Speciell\nDen som har bundit yxan till sig kan få den att utstråla korruption i samband med träffar i strid. Att aktivera effekten (som varar scenen ut) ger bara 1 korruption men vid varje attack som träffar slås därtill 1T4. Bäraren drabbas av tärningens utfall i temporär korruption, offret drabbas av utfallet i både temporär korruption och extra skada. Villkor: Fri handling. Korruption: 1"
    },
    "stat": {
      "skada": "",
      "vikt": 2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar26",
    "namn": "Yaregos Järnnäve",
    "beskrivning": "Det föremål som kallas Yaregos järnnäve omtalas i dussintals sägner om det tidiga Symbaroum och dess stridigheter, tillhörande olika ägare på olika platser. Artefakten är sannerligen ett under av mystisk konstfärdighet men ställer också stora krav på den som binder den till sig – dennes arm måste nämligen kapas strax under armbågen så att artefakten kan låtas växa samman med stumpen. Väl på plats duger den klumpiga tingesten just så pass till att utföra vardagliga sysslor som att greppa en matkniv, men dess grepp tillåter inte användningen av något slags vapen. Den underarmslånga Järnnäven är som namnet antyder tillverkad av järn som med tiden har drabbats av osköna rostfläckar och otaliga skåror efter parerade hugg. I strid skjuter decimeterlånga pikar ut ur knogarna samtidigt som en krage av järn fälls ut nära armbågen, att användas som parerstång. Tillsammans med sin tyngd ger detta Järnnäven permanent +1 på både försvarsslag och i skada. Därutöver har artefakten följande förmågor:",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Omtöckna; Handling: Reaktiv\nVid en träff som ger skada efter avdragen bepansring kan järnnäven omtöckna motståndaren. Kraften kan användas en gång per scen och kräver att bäraren slår ett slag mot [Stark←Viljestark]. Lyckas slaget förlorar motståndaren sina två nästkommande handlingar. Korruption: 1",
      "Förmåga 2": "Stöt; Handling: Reaktiv\nVid en träff som ger skada efter avdragen bepansring kan järnnäven en gång per scen ge motståndaren en extra stöt. Stöten knuffar omkull motståndaren om bäraren lyckas med ett slag mot [Stark←Stark]. Korruption: 1T4",
      "Förmåga 3": "Bryta; Handling: Aktiv\nEn gång varje runda kan järnnävens bärare välja att försöka attackera en motståndares vapen istället för personen i fråga. Det krävs först ett lyckat anfallsslag för att greppa tag om vapnet, därefter måste bäraren lyckas med ett slag mot Stark för vapnet ska brytas sönder. Ett vapen som räknas som magiskt (dvs. är en artefakt som kan bindas till en ägare) går inte att förstöra på detta sätt – i sådana fall blir fienden avväpnad. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar27",
    "namn": "Alalarogs Varselring",
    "beskrivning": "I flera gamla barbarlegender, bland annat en populär vers tillskriven Aroaleta, talas det om krigaren Alalarogs osvikliga förmåga att förutse bestars och mänskliga motståndares rörelser. Enligt vissa var han en av gudarnas utvalda, sänd att skydda sitt folk från skogarnas rovlystna makter, enligt andra hänfördes förmågan till mystiska krafters inverkan i samband med hans tillblivelse, men sanningen står skriven längs rundeln på den enkla guldring han bar i höger örsnibb. Örhänget stal han och hans vänner från en grupp gravplundrare som de överföll på väg hem från ett symbariskt gravvalv. Det blev ett våldsamt bråk om dyrgripen och Alalarog var snart ensam kvar, plågad av ångest över att ha dräpt sina vänner och fast besluten att genom goda gärningar sona sitt brott.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Föraning; Handling: Speciell\nI närstrid kan artefaktens mästare aktivera föraningens kraft och får då två chanser på sig att lyckas med ett försvarsslag. Aktiveringen måste ske innan försvarsslaget slås. Villkor: Fri handling. Korruption: 1T4.",
      "Förmåga 2": "Förutse blotta; Handling: Speciell\nMästaren kan med denna kraft känna på sig var det kommer att uppstå blottor i fiendens rustning. Aktiveringen sker innan ett attackslag med ett närstrids- eller avståndsvapen, varefter attackslaget slås med en modifikation på –3. Om det lyckas träffar mästaren blottan och fiendens Bepansring ignoreras, så länge den inte är av naturlig eller mystisk art. Villkor: Fri handling. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar28",
    "namn": "Lyras Lykta",
    "beskrivning": "Den artefakt som i Lyastra var känd som Lyras lykta gavs Kalthar tillåtelse att ta med från sin kammare i Mörkermästarnas fästning. Han vet att den följde hans orden, Dakothnics prästerskap, på flykten från Lindaros, men mer än så känner han inte dess härstamning. Allt han bryr sig om är att den gav honom tröst under hemlandets förmörkelse och fall, och att den har fortsatt att göra så under fångenskapen. Lyktan avger ett varmt, behagligt och aldrig sinande sken och har därtill följande krafter:",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Helgande aura; Handling: Passiv\nAlla styggelsemärkta varelser känner obehag i lyktans närhet (dubbel förflyttning). De har två chanser att misslyckas med framgångsslag, och om utfallet av något slag är 20 ägnar de hela efterföljande runda åt att spy upp delar av den svärta som fyller dem (endast reaktiva handlingar möjliga). Korruption: —.",
      "Förmåga 2": "Fördriva andar; Handling: Speciell\nDen som har bundit sig till Lyras lykta kan använda dess kraft till att fördriva andar från en viss plats. Anden måste befinna sig inom en förflyttning från lyktan och om ett slag mot [Viljestark←Viljestark] lyckas tvingas anden att fly från platsen, alternativt hålla sig inaktiv i någon vrå om flykt inte är möjligt. Varje timme efter den första slås ett slag mot andens Viljestark för att se om den kan uppbåda modet att återvända. Villkor: Fri handling. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar29",
    "namn": "Elasaths Drakdråpare",
    "beskrivning": "Under Symbaroums tidiga år, när drakar ännu jagade rikets människor och boskap, beordrade Kung Eoran-Ald Ornon sina mystiker att tillverka ett vapen värdigt hans främsta drakdödare, Elasath. Krigarfurstinnan tog tacksamt emot gåvan och skred till verket. Enligt vissa skrönor hann hon nedlägga tjugosju fullvuxna drakar innan hon föll offer för Fofar Förgörarens eld. Hur många i hennes jaktlag som fick sätta livet till är det ingen som minns eller bryr sig om. Elasaths Drakdråpare är ett spjut med kvaliteterna Balanserat, Blodsgjutande, Djupverkande och Långt samt med den mystiska kvaliteten Banevapen (reptiler). Dessutom kan följande krafter aktiveras:",
    "kvalitet": [
      "Balanserat",
      "Blodsgjutande",
      "Djupverkande",
      "Långt",
      "Banevapen"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Splittra pansar; Handling: Aktiv\nVid en attack mot en reptil kan mästaren välja att slå med spjuthuvudets flatsida och med en lyckad träff utlösa en chockvåg som fortplantar sig genom offrets fjälltäckta skinn. Attacken ger ingen skada, däremot gör den att merparten av fjällen faller till marken. Fjällen växer så småningom tillbaka men under en månads tid är varelsens naturliga Bepansring reducerad till 1. Korruption: 1T4.",
      "Förmåga 2": "Bryta ormens charm; Handling: Speciell\nMästaren kan som en fri handling svänga spjutet så att det ger upphov till en kraftfull skärande ton. Oljudet bryter genast den paralysering som kommer av det monstruösa särdraget Trollbinda och påverkar alla som befinner sig inom hörhåll. Ingenting hindrar dock de befriade från att trollbindas på nytt. Villkor: Fri handling. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar30",
    "namn": "Loravanas Kastsköld",
    "beskrivning": "En av det tidiga Symbaroums mest omsjungna hjältar är krigaren Loravana, ledare för Drottning Serala-Han Urels väpnade styrkor. Under hennes befäl kunde drottningens nordliga smårike ta allt större landområden i beslag, och vissa legender utpekar henne därför som det förenade Symbaroums verkliga moder. Om det stämmer skulle det även förklara varför hennes legendariska sköld blev kvar i de symbariska härskarnas ägo.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Sköldkast; Handling: Aktiv\nOm den som har bundit sig till Loravanas kastsköld behärskar förmågan Stålkast kan artefakten slungas som ett kastvapen med 1t8 i skada. Skölden återvänder dessutom Passivt till mästarens arm, redo att användas för pareringar direkt efter kastet. Korruption: 1.",
      "Förmåga 2": "Kraftstöt; Handling: Reaktiv\nOm sköldens mästare behärskar förmågan Sköldkamp till minst gesällnivå kan denne lägga extra kraft bakom sina sköldstötar. En kraftstöt ökar manöverns skada till 1t8 och ger +5 på Stark i försöket att slå fienden till backen. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar31",
    "namn": "Goravadans Tankering",
    "beskrivning": "Möjligen är denna ring densamma som har tillskrivits den på Symbaroums tid fruktade lönnmördaren, tillika notoriske förföraren, Goravadan – han som sades kunna locka till sig sina offer och sedan utföra sitt värv utan att den olycklige hann ge minsta ljud ifrån sig. Hur det än är med den saken kan den komma väl till pass i såväl sociala sammanhang som när mästaren befinner sig i ett trängt läge.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Tankeöverföring; Handling: Aktiv\nRingens mästare kan överföra ett kort meddelande till någon som denne har sett och som befinner sig i närområdet – förslagsvis inom hundra meter och med max tio ord om exakthet är av betydelse. Meddelandet uppstår som en tanke i mottagarens huvud, så avsändaren kan inte identifieras med hjälp av språk, röst eller andra kännetecken. I förhandlingssituationen ger användandet av Tankeöverföring +2 på alla slag mot Övertygande. Korruption: 1.",
      "Förmåga 2": "Fängsla; Handling: Speciell\nOm artefaktens mästare behärskar den mystiska kraften Förvirring kan kraftens energier förstärkas så att inget framgångsslag behöver slås. Effekten blir automatiskt att offret står handlingsförlamat under det antal rundor som mästaren väljer att hålla kraften igång. Villkor: Fri handling. Korruption: 1T6 per runda."
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar32",
    "namn": "Bargalvax Stavhuvud",
    "beskrivning": "Under sina resor i norra Davokar har Kullinan av Furia samtalat med många märkvärdiga varelser. En av dessa var Bargalvax som lever i en grotta vid foten av den vulkan som Ambriska lärde kallar Eulias eldsberg. I utbyte mot ett knippe vintervita hårstrån och fyra lyckliga barndomsminnen fick mystikern lov att ställa fem frågor, men när frågorna visade sig handla om korruptionens väsen var trollkonan tvungen att ljuga – de svar hon ägde rimmade illa med hungern som glimmade i Kullinans ögon. Eftersom Bargalvax av princip aldrig tar emot gåvor utan att erbjuda en värdefull gengåva i retur avslutade hon mötet med att skänka honom ett av de många halssmycken som hon burit med sig genom sin fjärde dvala utan att riktigt veta eller bry sig om vad det var eller varifrån det kommit. När Kullinan sedermera fick tid att studera artefakten blev han mäkta imponerad av gåvan.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Inläsning; Handling: Speciell\nStavens mästare kan på förhand läsa in upp till tre mystiska krafter i stavhuvudet, genom en procedur som tar en timme per kraft att utföra. Dessa krafter kan sedan aktiveras som en fri i stället för en aktiv handling, dock maximalt en gång per runda och till en betydande kostnad i korruption. Krafterna förbrukas inte av aktiveringen utan kan användas igen nästa runda; en ny inläsning behövs inte förrän mästaren vill byta ut någon av de lagrade krafterna. Villkor: Fri handling. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 0.2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar35",
    "namn": "Stålsolen",
    "beskrivning": "Den artefakt som Broder Eumenos döpte till Stålsolen hittades i packningen på en gravt styggelsemärkt och djupt störd lycksökare i närheten av ruinstaden Alkor. Dess ursprung är okänt och hett omdiskuterat, i synnerhet sedan allt fler har börjat tolka många av Davokars ”solsymboler” som egentligen varande spindelsymboler. Oavsett vilket är artefakten tydligt kopplad till solen och ett synnerligen kraftfullt vapen mot Prios fiender. Dess enda kraft beskrivs nedan men tilläggas bör att denna kraft kräver tid för återhämtning. Efter att kraften har släppts lös krävs 1t6+4 dagar av klart solljus, alternativt det dubbla under en molnig himmel, för att ”ladda upp” artefakten inför en ny aktivering.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Solstorm; Handling: Aktiv\nGenom att slå staven som artefakten är monterad på i marken kan dess mästare få dess blanka metallyta att skina upp i en bländande, ögonblicklig ljusblixt. Alla inom synhåll som inte förvarnas att blunda blir förblindade under 1t4 rundor. Dessutom vållar strålglansen Styggelser och Vandöda stor kroppslig smärta – 3t10 i skada som ignorerar Bepansring, vilken dock halveras för de varelser som lyckas med ett slag mot Viljestark (mästarens spelare slår slaget/slagen). Korruption: 1T8."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar36",
    "namn": "Einons Kompass",
    "beskrivning": "Einons kompass är en artefakt som tillverkades av vinteralven Einon för knappt femtio år sedan, som gåva till Elori, Järnpaktens sändebud i Yndaros. Syftet med gåvan är att ge sändebudet en chans att upptäcka styggelsefödda varelser i en miljö som annars var svår att avläsa, mitt bland människornas stoj, trängsel och fallenhet att hänge sig åt mörka krafter. Föremålet består av en vit och svart nål flytande i en seg vätska som i sin tur är inkapslad i en fingertjock, cirkulär kristallplatta. Kristallen är infattad i en rund silverdosa utan ornamentering och inskriptioner.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Förnimma mörkerväsen; Handling: Aktiv\nDen som har bundit sig till kompassen kan aktivera dess förmåga att förnimma styggelser. Den svarta delen av nålen kommer osvikligen att peka mot den mäktigaste styggelsen (spelledaren avgör) på maximalt en kilometers avstånd, dock med två begränsningar: dels kan andra mäktiga styggelser finnas på andra ställen inom området, dels börjar nålen pendla mer och mer ju närmare kompassen kommer källan, för att till slut bara snurra runt (inom 100 meter från varelsen). Effekten varar i en scen/timme men kan förstås aktiveras gång på gång, med resultatet att mästaren alltid har 1t4 temporär korruption så länge förmågan är aktiv. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar37",
    "namn": "Basigors Matsäck",
    "beskrivning": "Tillverkad av en välvuxen gwannhonas magsäck är denna motbjudande artefakt högst användbar för de som planerar att färdas länge i ogästvänlig vildmark. Den ljusskygge handlare som Agramai av Kalfas köpte föremålet från kopplade ihop det med den legendariska äventyraren Basigor, som utforskade Ravennernas dalgångar redan på Lindaros tid. Men sanningshalten i detta är förstås högst osäker. Oavsett ursprung kan den oljiga säcken matas med organiskt material, varpå den börjar arbeta – den drar ihop sig och expanderar i ett intensivt malande som krasar och pyser och så småningom gurglar och puttrar. Efter ungefär en timme pöser den avslappnat ut och tillåter sig att öppnas, varpå dess mästare kan plocka fram en gråbrun, illaluktande brödkaka, stor som en yndarisk sötlimpa. Brödkakan fyller dagsbehovet av näringsämnen för sju personer men ger också de som äter av den en poäng temporär korruption per dygn, korruption som dröjer kvar i kroppen tills respektive resenär har livnärt sig på vanlig föda under sju dygn på raken. Den som äter av brödet i tre dagar får alltså sedan dras med tre poäng temporär korruption i en vecka innan den klingar av – vilket är ungefär lika länge som magen behöver för att återhämta sig efter den oerhört fiberrika dieten.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {}
    },
    "nivåer": {},
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar38",
    "namn": "Alials Stenmantel",
    "beskrivning": "Det sägs att det var den paranoide Kung Alial XIII av Arval som under Symbaroums mest expansiva fas lät tillverka denna mantel, omtalad i kvädet Den storknande ynkryggens frånfälle. Agramai fick den av Hertig Sesario, via Esmerelda, inför utfärden till Symbar. Notera att den som aktiverar någon av nedanstående krafter omsluts av ett fullständigt lufttätt hölje. Syret räcker olika länge olika gånger beroende på att höljets form aldrig är densamma; räkna med att det tar 10+1t10 minuter innan mästaren somnar in, varefter eventuella allierade har ett antal rundor motsvarande mästarens värde i Stark på sig att slå sig in genom höljet.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Stenskal; Handling: Aktiv\nDen som har bundit sig till manteln kan svepa den omkring sig och få den att formas till ett heltäckande, tjockt gråstensskal. Effekten varar en scen eller tills mästaren väljer att avbryta den. Ytterligare ett alternativ är att krossa skalet (Tålighet 20, Brytpunkt 10, Skydd 10). Korruption: 1T4.",
      "Förmåga 2": "Kamouf lage; Handling: Aktiv\nMästaren kan låta manteln omsluta kroppen och anta omgivningens färg och form. Endast den som säkert vet att mästaren befinner sig inom ett visst, begränsat område har möjlighet att hitta denne, och då med ett slag mot [Vaksam –5]. Effekten varar en scen eller tills mästaren väljer att avbryta den. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar39",
    "namn": "Argond Vidfarnes Karta",
    "beskrivning": "Argond Vidfarne sägs ha varit en lärd utforskare, men mycket litet är känt om honom mer än att han skapade två artefakter, en lunta av närmast oändligt – och synnerligen osorterat – kunnande samt denna stigfinnande karta. Kartan är vackert illuminerad men ger inga ledtrådar om sin skapare, inte heller specificerar den något år för sitt skapande. Gammal är den: skogen Davokar saknas. Visst finns det skogar, berg och floder men inget av det sammanhängande skogstäcke som idag möter dem som vandrar mot norr från Ambria. Ambria finns inte heller; staten Lindaros (där Yndaros står idag) är blott en större by vid Doudrams strand, och norra Alberetor ser vildvuxet och närmast folktomt ut. Karvosti finns med, liksom många av de mer prominenta byggnationer som återfunnits i södra skogshavet – flera tycks ståta i full prakt. Kartan visar världen närmast omkring betraktaren och förändras varje natt i takt med att mästaren reser. Det går alltså inte att studera norra Alberetor om man inte redan befinner sig i Titanerna, liksom det inte går att se långt norrut i Davokar om man inte redan är djupt inne i skogen. Hur stor del av världen som kartan faktiskt kan rita ut är okänt och kräver långväga expeditioner för att besvara.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Som en ritual"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Rätt väg; Handling: Speciell\nDen som binder kartan till sig kan peka på en plats på kartan och sedan få en uppfattning om bästa vägen dit. Kartan tar dock inte hänsyn till saker som hänt sedan den skapades för ca 900 år sedan, vilket kan leda till problem då mycket skett i davokarregionen sedan dess. Alla som binder sig till kartan kan använda den för att undvika att gå vilse. Det krävs dock en mästare med förmågan Lärd för att förstå när kartan visar ett terrängavsnitt eller en väg som är kraftigt förändrad. Den lärde slår för Listig för att läsa in en alternativ väg mot målet, och kan därmed undvika hinder som utgörs av terrängen: korrumperad natur, lindormshålor och liknande stationära eländen. Den lärdes klokskap utgör dock inget skydd mot vandrande varelser på vägen, eller farlig terräng som förflyttar sig, så som styggelsedimma. Villkor: Fri handling. Korruption: Ingen.",
      "Förmåga 2": "Skattkarta; Handling: Speciell\nI handen på någon med förmågan Lärd kan kartan användas för att hitta en orörd ruin. Kraften kräver en timmes intensivt studium av kartan samt ett lyckat Listig för att lokalisera en ruinplats. För att ta en bra väg till platsen krävs kraften Rätt väg. Vilken ruin det gäller och vad som väntar där framgår först på plats, men klart är att ruinen ännu inte har plundrats av skattletare. Villkor: Som en ritual. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar40",
    "namn": "Ashikis Tvillingdolkar",
    "beskrivning": "Ashiki var en omtalad bortbyting som växte upp i Lindaros slum och tog över ett av gängen där med en blandning av list och våld. Efter att hon förråtts av sina närmaste tog hon sig rollen som bestraffare av Lindaros kriminella, och svepte genom staden i en veritabel mordfest. Festen fick sitt slut när Ashiki gav sig på samhällets toppskick i jakten på rövare och tjuvar. Då jagades hon intensivt och fångades slutligen in och avrättades offentligt. Hennes dolkar försvann, och ingen vet var de är nu.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Skuggans gåva; Handling: Reaktiv\nNär någon av dolkarna används tillsammans med förmågan Lönnstöt får användaren slå den extra skadetärningen två gånger och ta det bästa utfallet. Korruption: 1 per användande.",
      "Förmåga 2": "Två leka bäst; Handling: Aktiv\nMed båda tvillingdolkarna i händerna på någon med förmågan Tvillingattack kan ett veritabelt regn av hugg utlösas, där den ena tvillingdolken hugger efter den andra, i strävan att överträffa varandra inom syskonparet. Användaren av tvillingdolkarna kan fortsätta hugga mot ett enskilt mål tills ett hugg missar eller offret dött av sina många sår. Den som lyssnar noga kan höra hur dolkarna väser av förtjusning och tävlingslusta när syskonrivaliteten pågår. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar41",
    "namn": "Bunefers Dödsmask",
    "beskrivning": "En krigarprinsessas dödsmask från Symbaroums sista tid. Masken sägs vara gjuten över Bunefers ansikte och har bytt ägare flera gånger i Davokar. För bäraren ger den skärpt känsla för blottor i rustning och kraftfulla krigstjut som kan lamslå fiender – utan att avslöja var den påträffades eller av vem den bars tidigare.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Nålens öga; Handling: Speciell\nDödsmasken ger sin mästare hjälp med att hitta blottor i sina motståndares rustning. När kraften aktiveras reduceras alla fienders Bepansring med 1t4 för attacker i närstrid, för resten av striden. Detta gäller bara för maskens mästare och är inte att räkna som extra skada – oskyddade mål tar skada som vanligt. Villkor: Fri handling. Korruption: 1T4.",
      "Förmåga 2": "Tusen nålar; Handling: Reaktiv\nEn mästare med förmågan Stångverkan kan få maskens hjälp att paralysera fiender med skärande skrik. Varje fiende som träffas av maskmästarens stångvapen måste klara ett Viljestark eller förlora sin nästa stridshandling (maskmästaren slår slaget). Korruption: 1 per skrik från masken."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar42",
    "namn": "Desdemorgos Ikosaeder",
    "beskrivning": "En knytnävsstor ikosaeder i svart stål, skapad för att binda och skärma mot korruption. Särskilt användbar i skadade miljöer och mot fiender som angriper med korruptiv kraft. Beskrivningen undviker historik och fokuserar på hur spelare kan använda skyddet och lagringen av korruption i spel.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Korruptionsbarriär; Handling: Reaktiv\nIkosaederns mästare får ett komplett skydd mot korruption som drabbar de som rör sig på en viss plats, såsom i korruptionssjuk natur eller i Bortomvärlden. För korruption som används som vapen (exempelvis särdraget Korrumperande attack eller den mystiska kraften Svart andedräkt) måste mästaren slå över den skadande korruptionen med 1t20, om slaget är högre drabbas mästaren inte av korruptionen; om slaget är lika med eller under så drabbar korruptionen som vanligt. Skyddet gäller inte korruptionskällor mästaren väljer att använda, som att binda eller använda artefakter eller aktivera mystiska krafter. Korruption: Ingen.",
      "Förmåga 2": "Korruptionsinsamlare; Handling: Speciell\nEn mästare med förmågan Svartkonst kan samla korruption som används som vapen, för att senare själv vända den mot sina fiender. För att det ska fungera måste svartkonstnären först lyckas skydda sig mot attacken, se Korruptionsbarriär – då lagras korruptionen i artefakten. Svartkonstnären kan sedan spendera denna insamlade korruption för att sänka motståndet mot sina egna krafter: varje poäng som spenderas ger målet en –1 modifikation på Viljestark när det gäller försvar mot mästarens kraft. Alla poäng kan spenderas vid samma kraft, men hälften av den mängd som spenderas (avrundat uppåt) drabbar också svartkonstnären som temporär korruption. Korruption som svartkonstnären själv genererar (krafter etc.) kan inte samlas in, inte heller sådan som kommer från omgivningen mer generellt, så som i korruptionssjuk natur eller i Bortomvärlden. Villkor: Fri handling. Korruption: Inget vid insamlandet av korruption; vid användande drabbar hälften av den använda korruptionen svartkonstnären själv."
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar43",
    "namn": "Drottningmoderns Banér",
    "beskrivning": "Detta omtalade banér bär släkten Kohinoors vapen, Den flammande furan. Det bars i drottningmoderns namn av Alberetors främsta hjältar i striden mot mörkermästarna och är rikligt bestänkt med deras torkade blod. Deras mod och dådkraft sägs ha smittat av sig, vilket avslöjas i banérets kraft då det planteras i marken: området runtomkring standaret fylls av en upplyftande och skyddande aura.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv",
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Samla trupperna; Handling: Aktiv\nNär den som bundit sig till banéret slår det i marken ger det alla allierade inom synhåll ett omslag per scen på ett motståndsslag mot valfri effekt; detta gäller även Försvar. Allierade som lämnar synhåll för banéret tappar effekten, men allierade som kommer inom synhåll för banéret får den. Allierade som använt omslaget kan inte få ytterligare ett under samma strid, oavsett om banéret planteras om. För allierade med Ståndaktig gäller att omslag mot sådant som täcks av förmågan lyckas Passivt istället för att slås om. Banérets mästare behöver inte stanna inom synhåll för banéret när det väl är planterat i marken, men följer också samma regler som alla andra avseende omslaget. Korruption: 1T4.",
      "Förmåga 2": "Vederkvickelse; Handling: Speciell\nEn mästare med förmågan Ledare kan förmå banéret att utstråla helande energier när det har slagits ner i marken. Alla allierade inom synhåll får 1t4 Tålighet tillbaka. Allierade med förmågan Återhämtning får sin nivå av läkning istället, om det är bättre än 1t4. Om mästaren har och använder förmågan Ledare på gesäll- eller mästarnivå kan Vederkvickelsen aktiveras som en reaktion på de handlingarna (dvs. Vederkvickelse kostar ingen egen Aktiv handling). Villkor: (eller Reaktiv, tillsammans med Ledare gesäll- eller mästarnivå); Kan användas både aktivt och reaktivt. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar44",
    "namn": "Elis Trollflöjt",
    "beskrivning": "Denna trollflöjt är namngiven efter sin nuvarande ägare, ett gatubarn vid namn Eli som vandrade och kanske ännu vandrar Tistla Fästes gator. Flickebarnet och hennes flöjt är omtalade, då hon dels kan spela de mest hänförande melodier och också tjänstgör som den mest effektiva råttfångare staden har.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Särskild"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Ljuv musik; Handling: Speciell\nFlöjten är följsam och instruktiv, och även den minst kvalificerade musikant kan spela vackert på den. En skicklig musiker kan förtrolla med sina toner, och dra ned både applåder och klingande daler på sitt spel. Flöjtens mästare kan, en gång per äventyr och med ett lyckat Övertygande, hänföra en publik som då skänker 1t10 daler (väsentligen i form av skillingar och örtegar) i ersättning för upplevelsen. En mästare med fördelen Musikant slår Övertygande med bonus från fördelen, samt slår värdet på den intjänade slanten två gånger och tar det bästa utfallet. Villkor: Särskild. Korruption: Inget.",
      "Förmåga 2": "Djurens konung; Handling: Aktiv\nOm flöjtens mästare besitter förmågan Trollsång (se Spelarens handbok, sida 77) kan denne använda sin musik till att leda och kommendera bestar. Alla bestar av ett visst släkte inom hörhåll (musikanten bestämmer vilket om det finns flera att välja på) blir neutralt inställda till musikanten och låter denna och dennes vänner passera utan inblandning. Dessutom kan en kedja [Övertygande←Viljestark] av bestar av det utvalda släktet fås att följa med och hjälpa musikanten under varaktigheten. Om mästaren också har fördelen Musikant läggs förmågans bonus till Övertygande för detta slag. Musikanten måste spela hela tiden vilket kräver två händer samt koncentration, [Viljestark –skada] bryter koncentrationen. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.06
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar45",
    "namn": "Evighetslegionens Gastmärke",
    "beskrivning": "Ett rostigt järntecken i enkel kedja, känt från en forntida elitstyrka. Märket låter bäraren fortsätta strida när kroppen faller: en stridsande reser sig och håller fiender på avstånd tills ödet avgjorts. Enstaka exemplar cirkulerar som reliker; här fokuseras på hur märket fungerar i spel, inte på äldre krönikor.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Trogen in i döden; Handling: Reaktiv\nEvighetslegionens gastmärke hyser en imiterande ande som reser sig över en medvetslös men ännu inte död mästare. Mästaren slår dödsslag som vanligt och under tiden slåss gasten vidare. Gasten måste nedkämpas innan mästaren kan attackeras, och den har samma värden som mästaren med tillägget Andeform (I). Den rör sig inte mer än ett steg från den fallna kroppen, och angriper alla inom räckhåll som inte är vän med gastmärkets mästare. Om gasten bekämpas försvinner den in i gastmärket igen, och återkommer inte förrän mästaren vaknat till och fällts på nytt. Om den fallna krigaren avlider till följd av misslyckade dödsslag upphör gasten att existera. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar46",
    "namn": "Fejdkristall",
    "beskrivning": "En facetslipad kristall som hjälper bäraren att pejla namngivna fienders närhet och fokus. Användning kan göra bäraren misstänksam och benägen att lägga till ännu en fiende på listan – en följd som i berättelser kallas Sotoreks förbannelse.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Fiender i väggarna; Handling: Speciell\nDen som binder sig till fejdkristallen kan lista upp till halva sin Vaksam antal fiender (avrundat uppåt), och genom kristallen få en uppfattning om hur långt bort de befinner sig. Mästaren kan lägga till eller ta bort fiender från listan, men får inte ha fler än halva Vaksam antal individer angivna vid något tillfälle. Fienderna måste också vara kända till utseendet, och behöver förses med ett namn eller en beteckning; “den grå kvinnan” eller “det enögda trollet” räcker för ändamålet. Fejdkristallen visar betraktarens listade fiender i olika grad av fokus, beroende på hur nära de befinner sig rent fysiskt; en helt kristallklar fiende befinner sig potentiellt inom synhåll, men är dold, förklädd eller på annat sätt osynlig. Användaren får en andra chans på alla slag som syftar till att hitta en sådan nära fiende, vare sig det gäller slag för Vaksam eller för att aktivera finnande krafter eller förmågor. Den mästare som drabbas av Sotoreks förbannelse (se kraftens korruption) måste addera ytterligare en person som namngiven fiende, och tror starkt att alla på listan är lika stora hot. Denna ytterligare fiende kan vara utöver Vaksam/2 stycken. Villkor: Fri handling. Korruption: 1T4, samt 1/20 chans att drabbas av Sotoreks förbannelse vid varje användning.",
      "Förmåga 2": "Hämndens blick; Handling: Aktiv\nFör en mästare med förmågan Sjätte sinne kan kristallklara fiender (se Fiender i väggarna) attackeras som om de stod mitt framför mästaren, med vapen, kraft eller särdrag. Användaren måste inte hitta eller se fienden för att kunna utföra attacken, som görs och försvaras mot som vanligt. Korruption: 1T4, samt 1/10 chans att drabbas av Sotoreks förbannelse."
    },
    "stat": {
      "skada": "",
      "vikt": 0.1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar47",
    "namn": "Fuglomarus Lögnareld",
    "beskrivning": "Enligt sägnerna sökte mystikern Fuglomaru ljuset och knöt sin kraft till en symbol med åtta strålar. Artefakten som bär hennes namn framställs som ett eldfat vars lågor prövar ord: den som talar sant skonas och kan helas, den som ljuger sveds. Föremålet väcker både begär och fruktan; här beskrivs hur det används vid spelbordet, utan platsangivelser eller historiska hemligheter.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Sanningens kraft; Handling: Aktiv\nDen som frivilligt stoppar in handen bland lågorna blir bränd om denne ljuger när handen är i elden: 1t6 i skada per lögn (ignorerar Bepansring). Att ljuga innebär att säga något som talaren själv inte tror på, vilket såklart kan vara en ärlig missuppfattning. Den som säger sanningen finner lågorna svalkande, rent av helande (rensar temporär korruption samt helar 1t4 Tålighet) Den som bundit artefakten till sig påverkas inte själv av kraften, och kan ljuga fritt med handen i lågorna. Korruption: 1T4",
      "Förmåga 2": "Rättarting; Handling: Aktiv\nFör mästare med förmågan Teurgi kan flammorna användas för att tvinga någon att tala sanning. Teurgen pekar på en person inom synhåll från eldfatet och kräver att denne talar sanning. Lågor slår sedan ut kring personen, och effekten är sedan densamma som Sanningens kraft. Korruption: 1T6"
    },
    "stat": {
      "skada": "",
      "vikt": 3.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar48",
    "namn": "Girakosh Cirkelstål",
    "beskrivning": "Ett runristat cirkelvapen av skarpt stål som enligt ryktet en gång bars av en hjälte uppfostrad bland troll. Föremålet florerar i norra gränstrakter och sägs vara igenkänt av trollen; en bärare kan behöva förhandla eller visa gott uppsåt. Den som binder artefakten kan även använda den i närstrid likt en dolk, annars är det ett kastvapen. Beskrivningen undviker ursprungsplatser och olycksbådande detaljer som hör till spelledarens verktyg, och fokuserar på reglerna för bruk.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Återvändo; Handling: Speciell\nDet kastade cirkelstålet återvänder till mästarens hand, oavsett om det träffar sitt mål eller ej. Om mästaren är kapabel att kasta flera stål per runda kan Kaststålet återvända så många gånger som det behövs. Villkor: Fri handling. Korruption: Inget",
      "Förmåga 2": "Stålregn; Handling: Aktiv\nEn mästare med förmågan Stålkast kan släppa iväg cirkelstålet på en virvlande färd över slagfältet, sicksackande mellan allierade i jakt på fiendekött. Kraften gör attacken till en kedja av anfall (se sida 130 i Grundboken för förklaring av termen Kedja) mot de fiender som mästaren ser. Stålcirkeln återvänder till kastarens hand efter anfallet. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar49",
    "namn": "Hafmuuls Förvandlingsplagg",
    "beskrivning": "Hafmuul Förvandlaren var en produktiv artefaktmakare med fokus på förvandlingar. De tre kända plaggen – baiagornsärken, kråkkappan och maradräkten – låter bäraren anta djurskepnader; i kombination kan de ge en urornes gestalt. Plaggen ger särskild utdelning för häxor. Upprepad användning innebär risk: förvandlingar oftare än en gång per dygn kräver slag med 1t20; vid utfall ≤ antalet förvandlingar per dygn fastnar mästaren i formen. Över tid blir sinnet mer bestlikt. En exorcism kan skilja plagg och bärare åt; sinnet återgår efter lika lång tid som fångenskapen.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Fri"
        ],
        "Förmåga 4": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Kränkors flykt; Handling: Speciell\nMången kränka har fått sätta livet till för att skapa denna fjädermantel, svart och glittrande i grönt. Mästaren kan förvandla sig till en flock kränkor (se Grundboken sida 225) under en scen. Mästare med förmågan Häxkonst räknar istället det monstruösa särdraget Svärm som nivå II. Villkor: Fri handling. Korruption: 1T4",
      "Förmåga 2": "Björngång; Handling: Reaktiv\nDen som bär denna tunga baiagorn-päls kan anta en mäktig baiagorns skepnad. Mästaren blir en baiagorn under en scen (se Grundboken sida 220). En användare med förmågan Häxkonst får också särdraget Regenerera I. Förvandlingen kräver att mästaren tar minst 1 i skada av en fiende. Villkor: när mästaren tar minst 1 i skada av en fiende. Korruption: 1T4",
      "Förmåga 3": "Marans stig; Handling: Speciell\nDen som klär sig i denna vackra martunika kan förvandla sig till en mara (se Grundboken sida 220). Förvandlingen varar under en scen. Mästare med förmågan Häxkonst får också det monstruösa särdraget Giftig till nivå II. Villkor: Fri handling. Korruption: 1T4",
      "Förmåga 4": "Svinets väg; Handling: Aktiv\nDen som iklär sig alla de tre förvandlingsplaggen baiagornsärken, kränkkappan och maradräkten kan förvandla sig till en fruktad urorne (se Grundboken sida 221). Förvandlingen varar under en scen. Mästare med förmågan Häxkonst får också det monstruösa särdraget Regenerera till nivå I. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 1.2
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar50",
    "namn": "Hagmandaras Hämndbåge",
    "beskrivning": "En båge som tänder projektiler mot korrumperade mål och används bäst av en bärare utan styggelsemärken; annars fungerar den som en vanlig pilbåge.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Gnista i mörkret; Handling: Reaktiv\nVapnets mästare kan ingjuta sitt korruptionshat i projektilerna och sända dem brinnande mot korrumperade varelser. En varelse som träffas av pilen måste slå över sin korruption med 1t6, om slaget misslyckas tar varelsen omedelbart så mycket extra skada som tärningen visade. Rustning skyddar inte mot denna extra skada men kan såklart göra det mot pilen. Notera att den extra skadan drabbar offret även om själva pilen inte trängde genom rustning; pilens brännande ljus gör det oavsett. Korruption: 1 per pil",
      "Förmåga 2": "Glödande fjättrar; Handling: Reaktiv\nI handen på en mästare med förmågan Prickskytt kan pilarna förutom att göra extra skada (se Gnista i mörkret) också binda genomkorrumperade varelser. En genomkorrumperad varelse som träffas av pilen måste klara ett Viljestark eller fångas i kedjor av eld och inte kunna röra sig eller attackera under en runda; den kan dock använda mystiska krafter och särdrag. Korruption: 1T4 per pil, inklusive effekten av Gnista i mörkret."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar51",
    "namn": "Hogarz Levande Kedja",
    "beskrivning": "En trolljägares levande kedja från forntiden, berömd för att fängsla bestar och andra farliga varelser. Kedjan söker byte och kan användas som fälla eller bäras för att fånga angripare. Här fokuseras på hur den används i spel, utan platsangivelser och trofélistor.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Kedjefälla; Handling: Reaktiv\nDen som bundit kedjan till sig kan lägga den på marken och sedan utlösa den som en fjättrande fälla när någon passerar över den. Kedjans mästare bestämmer om fällan utlöses, och om flera varelser passerar, vilken varelse som i så fall fångas. Offret måste klara [Kvick –8] eller fångas in. Den som fångas in kan inte röra sig och kan inte anfalla på något sätt. Anfall mot den fångade varelsen sker med Övertag. Att ta sig loss från kedjan kräver ett lyckat [Stark –8]; ett slag per runda, där varje nivå av Robust ger +2 på Stark. Kedjan täcker en cirka 3 meter bred passage och kan nå lika långt upp. I händerna på någon med förmågan Försåtsgillrare kan kedjan fånga två fiender som passerar kedjan, antingen samtidigt eller efter varandra. Villkor: när någon passerar kedjan. Korruption: 1T4",
      "Förmåga 2": "Närstridsfjättrar; Handling: Reaktiv\nOm kedjans mästare har förmågan Stridsgisslare kan denne välja att bära kedjan på sig och låta den fånga en fiende som anfaller mästaren i närstrid; effekten är densamma som om kedjan låg på marken. Villkor: när någon anfaller mästaren i närstrid. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar52",
    "namn": "Iloonas Spegelsköld",
    "beskrivning": "En speglande sköld som enligt myten smiddes av en häxa i samarbete med ett troll. Känd för att vända bort fientlig magi och för att kunna kastas i rätt händer. Sköldens nuvarande hemvist lämnas därhän; texten fokuserar på användning i spel.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Blockera magi; Handling: Reaktiv\nSköldens mästare kan försvara sig mot magiska anfall med den; sköldmästarens Försvar ersätter Viljestark mot sådana angrepp. Korruption: 1T4",
      "Förmåga 2": "Sköldkast; Handling: Reaktiv\nEn mästare med förmågan Sköldkamp kan en gång per runda kasta skölden som en reaktion för att blockera magi riktad mot en allierad inom synhåll, se sköldens kraft Blockera magi. För en mästare med Sköldkamp på nivån gesäll eller högre kan skölden också kastas för att skada och eventuellt slå omkull en fiende inom synhåll. Detta görs som en reaktion på en egen attack mot en annan fiende som sköldbäraren angriper i närstrid (den attacken sker också, men utan efterföljande sköldstöt). Skölden återvänder alltid till kastarens hand efter kastet. Korruption: 1T6"
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar53",
    "namn": "Kloakdrottningens Mantel",
    "beskrivning": "En mytomspunnen mantel från Lindaros underjord som gjorde sin bärare mycket svår att fånga eller skada. Ursprunget och nuvarande öde är okänt, och berättelserna varierar. Här beskrivs hur manteln fungerar i spel utan platsspoilers eller dolda avslöjanden.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Defensiv teleportering; Handling: Reaktiv\nNär mantels mästare blir attackerad kan denne välja att teleportera istället för att slå Försvar. Mästaren väljer en punkt inom synhåll, och måste klara ett Viljestark för att materialiseras där. Misslyckas slaget blir mästaren kvar på stället och träffas av attacken. Korruption: 1T6",
      "Förmåga 2": "Räddande teleportering; Handling: Reaktiv\nEn mästare med förmågan Livvakt kan greppa en annan varelse och teleportera tillsammans med den. Om varelsen inte vill teleportera måste mästaren klara ett [Viljestark←Viljestark] för att få med sig offret. Misslyckas försöket blir båda kvar på platsen. Villkor: på en attack mot antingen mästaren eller den andra varelsen som ska teleportera. Korruption: 1T6"
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar54",
    "namn": "Lapi-Eshas Viskande Halsband",
    "beskrivning": "Ett ormformat halsband förknippat med prinsessan Lapi-Esha, med rykte om hemligheter och inflytande. Var det finns idag är oklart. Nedan fokuserar på effekter och bruk i spel, utan att peka ut dolda platser.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Avslöjande viskning; Handling: Speciell\nHalsbandet viskar hemligheter om den som mästaren tittar på. Ormen ger mästaren kunskap om vilket målets lägsta karaktärsdrag är (inte dess exakta värde), samt dessutom vilka eventuella nackdelar (se Spelarens handbok, sida 56) målet har. Om mästaren lyckas med ett [Vaksam←Diskret] får mästaren också veta värdet på det lägsta karaktärsdraget, samt om målet har nackdelen Mörk hemlighet, vilken hemligheten är. Villkor: Fri handling. Korruption: 1T4",
      "Förmåga 2": "Giftdrypare; Handling: Reaktiv\nHalsbandet kan fås att anfalla i närstrid med sitt giftiga bett. Ormen anfaller en gång per runda samtidigt som mästaren också gör det, och mot samma mål. Om mästaren träffar med en attack under rundan gör ormen detsamma. Ormen anfaller endast en gång per runda, oavsett hur många attacker mästaren gör. Slå 1t8 för att se om bettet går igenom målets skydd; bettet i sig gör ingen skada men målet drabbas av ett svagt gift, 1t4 i skada i 1t4 rundor. Om mästaren har förmågan Giftbrukare är ormens gift istället medelstarkt och gör 1t6 i skada i 1t6 rundor. Villkor: när mästaren anfaller i närstrid. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 0.05
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar55",
    "namn": "Malikanders Saliggörande Gonggong",
    "beskrivning": "En mäktig gonggong kopplad till ljus och rening, skapad i en stor ceremoni under kriget mot mörkret. Krafterna riktas mot korrumperade och kan drabba både bärare och allierade inom hörhåll. Inuti står ristat: ”Den som vill sprida ljus måste tåla att brinna”. Var den finns idag är okänt. Artefakten kan inte bindas med korruption; endast Erfarenhet duger.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Hjärtats rytm; Handling: Aktiv\nArtefaktens ljusa kraft skadar korrumperade varelser. Kraften kräver tre slag på gonggongen (aktiva handlingar) för att aktiveras och påverkar alla inom hörhåll. Alla med permanent korruption måste slå ett slag med 1t20 över sin permanenta korruption; om det misslyckas tar varelsen sin permanenta korruption i skada på Tålighet. Även gonggongens mästare påverkas, liksom dennes allierade. Genomkorrumperade varelser flyr istället, och kan inte återvända till platsen under den närmaste månaden. Om de inte kan fly utom hörhåll förintas de i en kaskad av ljus. Korruption: Ingen, dock risk för skada enligt kraftens beskrivning.",
      "Förmåga 2": "Göra ogjort; Handling: Aktiv\nI handen på en mästare med förmågan Teurgi kan gonggongens kraft förinta ett ting eller en varelse inom hörhåll. Gonggongens mästare väljer ett mål och slår sedan fem tunga slag på gonggongen. Döda ting förintas direkt, upp till portars, pelares och broars storlek; större saker än så tar skada men förintas inte. En mur rasar inte men får en bred bräsch slagen i sig. Artefakter är immuna mot kraften. Varelser måste slå över sin permanenta korruption med 1t20 eller förintas; om slaget lyckas tar de sin permanenta korruption i skada på Tålighet, om de inte väljer att fly. Då kan de inte återvända till platsen någonsin igen. Om målet är en genomkorrumperad varelse förintas den när det femte slaget faller; om den hinner fly utom hörhåll innan dess klarar den sig. Mästaren tar sin egen permanenta korruption i skada på Tålighet vid varje slag, alltså totalt fem gånger sin permanenta korruption för att aktivera kraften. Villkor: 5 aktiva handlingar. Korruption: Ingen, dock möjlig skada enligt kraftens beskrivning."
    },
    "stat": {
      "skada": "",
      "vikt": 6.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar56",
    "namn": "Nagmiras Åskhammare",
    "beskrivning": "En dvärgmästares stridsverktyg med rykte om både förtryck och frigörelse. Hammarens ursprung och nuvarande plats lämnas öppet; runorna på skaft och huvud sägs dölja uppdrag och ed. I rätt händer kan den slå loss åska och styra blixt.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Åskan går; Handling: Aktiv\nHammarens mästare kan slå vapnet i backen och släppa lös ett mäktigt åskdunder. Detta slår ut från hammaren och sprider sig som en cirkel åt alla håll. Fiender inom synhåll från mästaren tar 1t6 i skada, rustning skyddar som vanligt, och de måste klara ett [Stark←Stark] eller ramla omkull. Robust ger +2 på Stark per nivå för detta slag. Korruption: 1T4.",
      "Förmåga 2": "Blixten slår; Handling: Reaktiv\nI händerna på en mästare med förmågan Tvåhandskraft kan blixtar slå ut från hammaren. Blixten slår ut samtidigt som mästaren träffar ett mål i närstrid. Målet för blixten kan vara detsamma som för hammarslaget, eller ett annat mål inom synhåll. Blixten gör 1t12 i skada (ignorerar Bepansring). Villkor: tillsammans med ett anfall med hammaren. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar57",
    "namn": "Nemas Solvarvsstatyett",
    "beskrivning": "En liten staty i ett stycke sten: en orm i dödskamp med en trollslända. Tillskriven undermakaren Nema. Praktisk resföljeslagare som väcker olika tjänare beroende på solens läge; dag ger trollslända, natt ger kanaran. Här presenteras spelnytta utan platsangivelser.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Trolldans; Handling: Aktiv\nSå länge solen är uppe över horisonten kan mästaren aktivera den övre delen av statyetten och frammana en trollslända, vilket troget tjänar mästaren under en scen (se Grundboken sida 225). Korruption: 1T4",
      "Förmåga 2": "Ormdans; Handling: Aktiv\nSå länge solen är under horisonten kan mästaren aktivera den nedre delen av statyetten och frammana en kanaran, vilken troget tjänar mästaren under en scen (se Grundboken sida 223). Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 0.4
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar58",
    "namn": "Palamukks Ögonsten",
    "beskrivning": "En smaragdgrön ögonsten skapad av den ökände illvätten Palamukks. Kräver att bäraren permanent ersätter ett öga (ger 1t6 skada som ignorerar bepansring). Fungerar som synorgan med mörkerseende och svagt inre sken. Nedan beskrivs spelmekanik; ursprung och efterspel lämnas öppna.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Förändringens vindar; Handling: Reaktiv\nEn gång per runda kan ögonstenens mästare påverka ett slag för en handling som sker inom synhåll; det kan vara vilken sorts slag som helst: framgångsslag, effektslag, dödsslag eller annat så länge slumpen spelar in. Kraften ger den aktiva parten en modifikation på 1t4 på slaget, positiv eller negativ enligt mästarens önskemål. Korruption: 1T4",
      "Förmåga 2": "Stundens skapelsekraft; Handling: Aktiv\nFör mästare med någon av förmågorna Alkemi, Artefaktmakande eller Smideskonst kan ögat användas för att omedelbart skapa något; det sker direkt i stunden, ur tomma luften. Vad gäller Smideskonst kan en gesäll förläna föremålet med en normal Kvalitet; en mästare kan ge det två kvaliteter, varav en mystisk. Det som skapas kan bäras, användas eller konsumeras med samma effekt som det verkligaföremålet. Det skapade existerar dock blott i en scen, sedan vittrar det till aska. Om skaparen är villig att acceptera en permanent korruption blir objektet permanent. Handlar det om en förbrukningsvara (exempelvis ett elixir) kan det då konsumeras senare men förbrukas i så fall som andra föremål av sin sort. Korruption: 1T4 (tillfälligt objekt), eller 1T4 varav 1 permanent (permanent objekt)"
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar59",
    "namn": "Stormrytarens Stridslur",
    "beskrivning": "En kolossal lur ristad med krafttecken. Den kan svingas som tvåhandsklubba men dess styrka ligger i hornstötarna – från kraftigt dån till tordön. Ursprunget är omstritt och nuvarande hemvist okänd. Texten nedan fokuserar på bruk i spel utan plats- eller maktpolitiska ledtrådar.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Allierade till hjälp; Handling: Speciell\nHornstöten dånar ut över nejden och alla allierade till hornets mästare inom en dagsmarsch avstånd blir omedelbart medvetna om att mästaren är i fara och var denne befinner sig. Spelledaren avgör ytterst vilka allierade som finns i närheten, om några, vilka de är och hur långt bort de befinner sig. Vill man basera det på tärningsslag föreslås att mästaren måste lyckas med ett slag mot Övertygande, och att de allierade då är 1t10 timmar bort – utfallet 0 innebär att mästaren slår 1t10 igen och det slaget istället avser minuter bort. De allierade som kommer till undsättning är [RP+1 stycken] med en nivå lägre motstånd än mästaren, ledda av en person med samma grad av motstånd som mästaren (för mer om motståndsnivåer, se Symbaroums Monsterkodex, sida 179). Villkor: Fri handling. Korruption: Ingen.",
      "Förmåga 2": "Stormskräck; Handling: Aktiv\nI handen på någon med förmågan Dominera kan stridsluren skicka ut en så pass kraftig hornstöt att fiender kan skrämmas på flykten. Ett slag i [Övertygande←Viljestark] krävs för att påverka en fiende, och denne flyr under 1t6 rundor om slaget lyckas. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar60",
    "namn": "Terrasmas Bortomspegel",
    "beskrivning": "En sotsvart spegel av vulkanglas kopplad till Bortomvärlden. Den fungerar som sikt och verktyg för den som vågar. Historik och plats lämnas öppna; fokus ligger på risker, kostnader och effekter vid användning.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Se bortom världen; Handling: Aktiv\nDen som binder sig till spegeln kan använda den för att blicka in i Bortomvärlden. Informationen som där erhålls beror helt på läget i Bortomvärlden, vilka eventuella daemoner eller ruiner som där finns. Den andra sidan kan också titta tillbaka. Slå 1t20 per runda, om utfallet är samma eller lägre än antalet rundor mästaren tittat upptäcks denne av något på andra sidan; spelledaren bestämmer vad. En förskräcklig variant av denna kraft är att från Bortomvärlden speja in i den vanliga världen; det sker på samma sätt och med samma risker som att se ut ur världen. Den som kan teleportera kan ta med sig spegeln ut i Bortomvärlden, det går inte att kliva igenom spegeln och ta den med sig. Korruption: 1T4 för den som aktiverar spegeln, 1 korruption för eventuella andra som också tittar genom spegeln.",
      "Förmåga 2": "Nå bortom världen; Handling: Aktiv\nEn användare med förmågan Svartkonst kan använda spegeln för att påverka Bortomvärlden. Det går att sträcka sig ut ur världen för att nå något där, samt såklart använda krafter och förmågor mot mål i Bortomvärlden. Detta är praktiskt exempelvis om man slåss mot varelser som teleporterar sig, vilket sker som förflyttningar genom Bortomvärlden. När kraften är aktiverad går det faktiskt att kliva igenom spegeln helt och hållet och träda ut ur världen. Den möjligheten gäller alla, inte bara svartkonstnären som aktiverade kraften. För att komma åter till de levandes värld måste man dras tillbaka av personer som befinner sig på rätt sida spegeln, eller använda en kraft som låter en teleportera; då kan man själv hoppa tillbaka till de levandes värld och stanna där. Detta inses av en Lärd som klarar ett slag i Listig. Den andra sidan kan också påverka den vanliga världen i retur: slå 1t20 varje runda, om utfallet är samma eller lägre än antalet rundor användaren vistats på andra sidan skapas korruptionssjuk natur på platsen där spegeln finns (se Symbaroums Monsterkodex, sida 58). En annan vedervärdig möjlighet är att från Bortomvärlden kliva in i den vanliga världen; det sker på samma sätt och med samma risker som att kliva ut ur världen. Eventuell korruptionssjuk natur som uppstår skapas då i de levandes värld. För att göra detta måste man kunna teleportera sig (exempelvis med kraften Teleportering) eller bli teleporterad (kraften Förvisning) och ta med sig spegeln ut i Bortomvärlden; det går inte att kliva igenom spegeln och samtidigt ta den med sig. Korruption: 1T4 för den som aktiverar kraften, samt 1T6–3 korruption för var femte runda som påbörjas i kontakt med Bortomvärlden. Det senare gäller även andra som använder kraften när den är aktiverad."
    },
    "stat": {
      "skada": "",
      "vikt": 0.8
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar61",
    "namn": "Rasthuuls Andekärl",
    "beskrivning": "Ett forntida kärl som kan hysa en mästares själ och därigenom skärma mot både korruption och död. Ett lyckat Vaksam tillsammans med förmågan Häxsyn avslöjar om kärlet är tomt eller bebott; i det senare fallet syns skuggan hos själen i kärlet. Kärlet kan förstöras (Bepansring 2, Tålighet 10). En skyddad ande kan också kastas ut genom att binda artefakten och lyckas med [Viljestark←Viljestark]. Andekärlet kan endast bindas genom att acceptera 1t4 permanent korruption (Ej Erfarenhet). Denna permanenta korruption hålls i schack enligt Själaskydd och blir ett problem först när anden lämnar kärlet.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Själaskydd; Handling: Speciell\nAndekärlet skyddar användarens själ mot korruption och mot den fysiska kroppens död. All korruption som mästaren ådrar sig binds i runorna som täcker urnan och når aldrig fram till mästarens ande. Detsamma gäller dödens kalla fingrar, vilka aldrig kan komma åt mästaren – Dödsslag slås som vanligt men utfall som innebär döden ignoreras. Om mästarens ande skulle hamna utanför kärlet (om det krossas eller någon annan lyckas binda det till sig) drabbas den oskyddade anden av all korruption som är bunden av urnans runor. Dessutom kommer en eventuell uppskjuten död omedelbart ikapp. Villkor: Fri handling. Korruption: Ingen",
      "Förmåga 2": "Rasthuuls eko; Handling: Reaktiv\nRasthuuls ande vilar i någon mån över kärlet han skapade, och artefaktens mästare kan alltid känna på sig om någon annan står i begrepp att greppa eller attackera andekärlet. Mästaren kan då aktivera denna kraft som en reaktion, innan någon har hunnit påverka kärlet på något vis. Kraften gör två saker. För det första slår en våg av hat ut från andekärlet, vilket ger alla inom synhåll 1t6 i skada (ignorerar Bepansring). Dessutom måste alla närvarande klara ett Viljestark eller ramla omkull. I tillägg till detta teleporteras kärlets ägare omedelbart till platsen för kärlet, och ägaren manifesteras inom 1t6 meter från kärlet. Korruption: 1T8, som dock binds i urnans runor och inte påverkar mästaren förrän mästarens ande lämnar kärlet."
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar62",
    "namn": "Salamandras Mörkerlykta",
    "beskrivning": "En fältlykta som sväljer ljus och sprider kolmörker där bara bäraren ser klart. Används för infiltration och reträtt utan att röja position. Lyktan har vandrat mellan skickliga agenter; här beskrivs enbart bruk och risker vid spelbordet.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Förflyttning"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Sprida mörker; Handling: Aktiv\nNär mörkerlyktans lucka öppnas sprider den mörker med samma radie som en vanlig lykta sprider ljus. Mörkret är kompakt men lyktans mästare kan se som vanligt i det; detsamma gäller dem med förmågan Sjätte sinne (mästare) eller särdrag som låter varelser se i totalt mörker. Styggelser och vandöda ser i mörkret utan problem, men bestar gör det inte. Mörkret följer lyktan och kraften slutar verka om mästaren släpper lyktan. I handen på någon med förmågan Lönnstöt blir lyktans mörker så djupt att endast lyktans mästare kan se igenom det. Korruption: 1T4",
      "Förmåga 2": "Mörkersteg; Handling: Speciell\nI handen på någon med förmågan Fint kan lyktan teleportera mästaren mellan områden med kolmörker. Kraven är att mästaren kan se sin nästa destination samt att Sprida mörker är aktiv. Villkor: Förflyttning. Korruption: 1T4"
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar63",
    "namn": "Världsklyvaren",
    "beskrivning": "Ett tvåhandssvärd med vågigt blad vars egentliga kraft vaknar hos bärare med minst ett styggelsemärke; annars fungerar det som ett vanligt tvåhandssvärd. Effekten kan triggas även via ritualen Byta skugga om bäraren lånar en skugga med permanent korruption som ger styggelsemärke. Nedan beskrivs enbart spelpåverkan.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Demonfödsel; Handling: Aktiv\nVapnets mästare kan klyva verkligheten istället för en fiende, och föda en daemon ur såret. Daemonen lyder bäraren under en scen, och sedan sugs den tillbaka in i världssåret. Daemonen har värden som en Inkräktare (se Symbaroums Monsterkodex, sida 166). Korruption: 1T6",
      "Förmåga 2": "Blodig förvisning; Handling: Reaktiv\nEn mästare med förmågan Tvåhandskraft kan angripa en fiende och klyva verkligheten med samma attack. En fiende som skadas av detta stygga angrepp måste slå över skadan med 1t20 eller sugas ut i Bortomvärlden. Ute i det ylande vansinnet tar offret 1t6–3 korruption per runda. Ett slag mot Viljestark får slås varje runda, om det lyckas kommer offret tillbaka till de levandes värld igen. Om offret förstyggas under sin vistelse i Bortomvärlden återkommer varelsen genast, som en dragoul under kontroll av Världsklyvarens mästare. Korruption: 1T6"
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar64",
    "namn": "Xtalas Timglas",
    "beskrivning": "Ett timglas knutet till tidens flöde. Användaren kan frysa rundor till ett högt personligt pris. Här återges endast regler för bruk, utan berättelsedetaljer som pekar ut platser eller personer.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Tidens sand; Handling: Aktiv\nArtefaktens mästare kan låta sand rinna igenom glaset och på så sätt stoppa tiden mätt i rundor. Under dessa rundor får användaren agera ensam, och effekten av alla handlingar sker när tiden börjar röra sig igen. Varje runda som mästaren agerar utanför tiden åldrar denne ett år. Dessutom måste mästaren slå 1t20 varje runda; om utfallet är samma eller lägre än antalet rundor som mästaren har agerat utanför tiden under den innevarande scenen faller mästaren död till marken. Det går att inte att slå om detta slag; tiden är obeveklig i sin hämnd. Korruption: 1T4 per runda utanför tiden"
    },
    "stat": {
      "skada": "",
      "vikt": 0.4
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar65",
    "namn": "Återuppståndelsens Sten",
    "beskrivning": "Ett grovt granitblock som i rätt händer kan byta liv mot liv. Texten nedan fokuserar på de två ritualerna och deras kostnader, utan att ange platser eller historiska aktörer.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Ritual"
        ],
        "Förmåga 2": [
          "Ritual"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Frivilligt offer; Handling: Speciell\nDen som binder sig till stenen kan offra sig för att låta en annan varelse återuppstå från de döda. Den som offrar sig måste vara fri från korruption, det kravet gäller inte den som återuppstår. Däremot måste något av den dödes kropp – aska, ett fingerben eller en lock hår – läggas på stenen som sedan översköljs med offrets blod. Då återformas den uppväckte på platsen, precis som den var innan den dog. Kroppen är helt helad från skador men har samma korruption som vid dödstillfället. Villkor: (cirka en timme); Ritual. Korruption: Ingen",
      "Förmåga 2": "Tvångsoffer; Handling: Speciell\nEn mästare med förmågan Svartkonst kan offra en ovillig kulturvarelse för att låta en annan kulturvarelse återuppstå från de döda. Återuppståndelsen är annars densamma som vid ett frivilligt offer. Villkor: (cirka en timme); Ritual. Korruption: 1T8, varav ett permanent"
    },
    "stat": {
      "skada": "",
      "vikt": 10.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar66",
    "namn": "Tarinors Krönikor",
    "beskrivning": "En anteckningsbok i mörkt läder, inbunden med behandlad trollhud som gör bladen sega, hala och nästan oförstörbara. Sidorna bär minutiösa illustrationer av varelser från skilda världar. Boken sägs rymma Tarinors livsverk: minnen, sinnen och väsen, bundna i bladen.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Känslokall; Handling: Aktiv\nAnvändaren fångar ett fragment av målets känslotillstånd med ett lyckat Övertygande. Målet glömmer känslor kopplade till användaren och blir förvirrat resten av scenen. För aggressiv handling mot användaren krävs [Viljestark←Övertygande]. Korruption: 1T4.",
      "Förmåga 2": "Dokumenterat förhör; Handling: Aktiv\nMed ett lyckat Övertygande fångas en varelse vars Viljestark är lägre än användarens Övertygande; båda förs in i bokens inre där tiden står stilla, språkbarriärer faller och målet måste svara sanningsenligt. Efter varje användning: slå 1T20. Vid 11–20 förlorar användaren 1 permanent Stark och målets närvaro absorberas i boken som en ny sida. Korruption: 1T12.",
      "Förmåga 3": "Tarinors öde; Handling: Passiv\nNär användaren dör absorberas även denne: kropp, utrustning, skador och ärr dokumenteras i boken som ett exemplar bland många. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar67",
    "namn": "Järnrosen",
    "beskrivning": "En järnring med ett ros-sigill och en blodröd sten, brukad av Vinteralver för förbund och allianser. Bladen står för styrka, uthållighet och välvilja.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Rättfärdighetens straff; Handling: Aktiv\nPå ett lyckat Övertygande skapas en zon av rättvisa (diameter 10 m) under en scen. Inuti zonen drabbas lögn, fientlig handling eller skadevållande av en förbannelse: 1T4 korruption och lika mycket själslig skada (ignorerar bepansring). Korruption: 1T6.",
      "Förmåga 2": "Rättfärdighetens beskydd; Handling: Aktiv\nPå ett lyckat Övertygande får bäraren och allierade inom synhåll +1T4 i rustningsvärde under 1T4 rundor. Korruption: 1T8.",
      "Förmåga 3": "Rättfärdighetens motståndskraft; Handling: Passiv\nBäraren får +1 på alla slag för att genomskåda social påverkan som charm och lögn. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar68",
    "namn": "Eroneas Korpklo",
    "beskrivning": "En hög svart stav av okänt, tungt och kallt material, med silverfärgad spets och vita fjäderprydnader längs skaftet. Korpar och andra fåglar dras till staven och uppträder vänligt mot bäraren.",
    "kvalitet": [
      "Trubbigt"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Djurens välvilja; Handling: Aktiv\nMed ett lyckat [Övertygande←Viljestark] lyder en Best enkla instruktioner. Ett djur i taget; uppgiften måste ligga inom dess naturliga beteende. Fungerar inte på Bestar med Listig > 12. Korruption: 1T4.",
      "Förmåga 2": "Fåglarnas förbund; Handling: Aktiv\nMed ett lyckat Övertygande blir fåglar i närheten välvilliga under en scen: de flyr inte, attackerar inte bäraren eller allierade och kan hjälpa till med enkla uppgifter som spaning eller födosök. Korruption: 1T4.",
      "Förmåga 3": "Korpflockens hämnd; Handling: Aktiv\nMed ett lyckat Övertygande frammana en korpsvärm som angriper ett utpekat mål: 1T4 skada per runda, bepansring skyddar ej. Offret får en extra chans att misslyckas på alla framgångsslag under anfallet. Endast ett mål i taget. Effekten avbryts om bäraren tappar koncentrationen och misslyckas med Övertygande. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar69",
    "namn": "Illbans Himmelsvärd",
    "beskrivning": "Ett ljust, kvartslikt svärd som gnistrar i rörelse och känns märkligt lätt i handen. Sades ha smitts med kraft från stjärnorna.",
    "kvalitet": [
      "Balanserat",
      "Precist"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Stjärnskott; Handling: Speciell\nVid en sving skapas stjärnliknande ljuskulor som distraherar målet; användaren får en andra chans att träffa med sitt anfall efter ett lyckat Övertygande. Villkor: Fri handling. Korruption: 1T4.",
      "Förmåga 2": "Månkyla; Handling: Reaktiv\nNär svärdet orsakar skada kan bäraren, på ett lyckat [Övertygande←Stark], frigöra en tidsfälla som kapslar in mål och det mål vidrör. All interaktion omöjlig i 1T4 rundor; mål och föremål tappar allt momentum. Korruption: 1T8."
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar70",
    "namn": "Tarragons Grymhet",
    "beskrivning": "En massiv tvåhandshammare av sällsam metall som glöder svagt. Huvudet är täckt av piggtandade taggar och skaftet bär fjäll för säkert grepp. Enligt sägen bands en drakorms döende eld i vapnet av en häxa som miste livet.",
    "kvalitet": [
      "Massivt",
      "Bräckande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Fri"
        ],
        "Förmåga 3": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Tarragons eld; Handling: Aktiv\nSlå hammaren i marken och släpp lös en eldvåg i en cirkel. Alla fiender inom en förflyttning tar 1T6 i skada (Bepansring skyddar) och måste klara [Stark←Viljestark] för att inte bli skrämda och endast kunna försvara sig nästa runda. Korruption: 1T8.",
      "Förmåga 2": "Tarragons sköld; Handling: Speciell\nFjällen på skaftet vecklar ut sig till ett skydd kring bäraren. Ger +1T8 i Bepansring tills bäraren nästa gång anfaller. Villkor: Fri handling. Korruption: 1T4.",
      "Förmåga 3": "Drakblod; Handling: Reaktiv\nNär bäraren drabbas av korruption kan denne, med ett lyckat Stark, välja att ta hela korruptionen som skada i stället. Skadan bränner inifrån och pågår tills motsvarande mängd har ”förtärts”. Den kan bara läkas naturligt genom sömn/vila eller långa kalla bad som återger 1T4 Tålighet per 4 timmar. Förmågan Återhämtning kan användas en gång per dag för att läka denna skada. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar71",
    "namn": "Orokes Reflexring",
    "beskrivning": "En smidig ring i mörkgrön metall med silverkant som fångar ljus; ett litet spindelmotiv är graverat i mitten. Sades vara smidd för att hjälpa en modig örtsökare i Davokars norra trakter.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Orokes reflexer; Handling: Speciell\nEn gång per scen kan bäraren, med ett lyckat Kvick, fördubbla sin förflyttning under rundan och undvika alla fysiska attacker mot sig den rundan. Villkor: Fri handling. Korruption: 1T6.",
      "Förmåga 2": "Orokes kraft; Handling: Aktiv\nMed ett lyckat Kvick får bäraren en andra chans att lyckas med ett misslyckat anfall eller försvar under rundan. Korruption: 1T4.",
      "Förmåga 3": "Spindelsinne; Handling: Passiv\nBäraren ligger alltid först i initiativordningen och kan välja att agera först i strid. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.02
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar72",
    "namn": "Grottfolkens Stekpanna",
    "beskrivning": "En stekpanna med hög kant av silver och aluminium. Handtaget och dess knopp är ristade med gnistrande tecken som pulserar svagt. Brukad i grottfolkens djupa salar för både matlagning och prövningar.",
    "kvalitet": [
      "Trubbigt"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Oväntat vapen; Handling: Reaktiv\nNär bäraren blir attackerad från Övertag kan denne, med ett lyckat Vaksam, snabbt dra pannan och slå tillbaka mot angriparens huvud. Motanfallet träffar Passivt och gör 1T8 i skada. Korruption: 1T4.",
      "Förmåga 2": "Skyddande buljong; Handling: Aktiv\nKoka en elixir i pannan under en timme. Med ett lyckat Vaksam får den som dricker använda bärarens Vaksam i stället för sin egen under kommande dag. Korruption: 1T6.",
      "Förmåga 3": "Avslöjande måltid; Handling: Aktiv\nMed ett lyckat Vaksam tillagas en rätt som, om den äts av någon med illvilja mot bäraren, förgiftar målet med ett medelstarkt gift (1T6 skada i 1T6 rundor). Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar73",
    "namn": "Vitlafjallalöjtur",
    "beskrivning": "En träflöjt prydd med motiv av fåglar och moln. En kringvandrande spelman bar den och sägs ha stått i förbund med Vindarnas väktare.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Vindstöt; Handling: Aktiv\nBlås en kraftig pust mot ett mål inom nära håll. Med ett lyckat [Övertygande←Kvick] knuffas målet 1T6 meter bakåt, tar lika mycket i fallskada (Bepansring skyddar ej) och faller omkull. Korruption: 1T4.",
      "Förmåga 2": "Vindsvirvel; Handling: Aktiv\nSpela en melodi som skapar en skyddande luftvirvel kring dig själv eller en allierad inom synhåll: +1T6 Bepansring mot avståndsattacker i 1T4 rundor. Korruption: 1T6.",
      "Förmåga 3": "Vindkänsla; Handling: Passiv\nKänn vindens riktning och styrka; +1 på alla slag som rör navigation, väder eller flygning. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.06
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar74",
    "namn": "Nattskäras Stjärndolk",
    "beskrivning": "En dolk smidd av ett stjärnfragment. Bladet glöder svagt av en bunden daemon och brukades av Alarik Stjärnvävare för att kuva nattens väsen.",
    "kvalitet": [
      "Kort",
      "Balanserat",
      "Precist"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Stjärnglans; Handling: Passiv\nDolken lyser med svagt blått sken som endast bäraren ser, cirka 5 meter. Underlättar sikt i mörker utan att röja position. Korruption: Ingen.",
      "Förmåga 2": "Drömmarnas stig; Handling: Aktiv\nMed ett lyckat Diskret öppnas en kortvarig reva till Ovärlden och bäraren förflyttas omedelbart upp till en förflyttningshandling. Användbart för att undvika frislag, långa vapen och för flankering. Korruption: 1T6.",
      "Förmåga 3": "Nattslöjan; Handling: Aktiv\nMed ett lyckat Diskret sveps ett område (10 meters radie) in i totalt mörker. Endast dolkens sken tränger igenom. För att upptäcka någon i mörkret krävs Vaksam −5; för att ana riktning Vaksam −2. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar75",
    "namn": "Ethranors Spira",
    "beskrivning": "En lång, smärt spira i mörk ask, krönt av en silverörn med smaragdögon som skimrar inifrån. Enligt sägen band Ethranor örnguden Siuscel i spiran för att vaka över skog och folk.",
    "kvalitet": [
      "Trubbigt"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Siuscels skri; Handling: Reaktiv\nNär bäraren utsätts för bakhåll kan ett örnskri släppas loss med ett lyckat [Vaksam←Diskret]. Fiender förvirras och skräms; bäraren och allierade blir alerta och får initiativ och Övertag i en runda. Korruption: 1T4.",
      "Förmåga 2": "Väktarens överblick; Handling: Aktiv\nEn gång per dag kan bäraren, med ett lyckat Vaksam, se ett stort område som ur en örns perspektiv för spaning, kartläggning och ruttplanering. Varar en scen. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar76",
    "namn": "Eiloras Öga",
    "beskrivning": "En meteoritinfattad amulett formad av alver och bågskytten Eilora. Sades ha väglett de främsta skyttarna och skyddat byar mot styggelser.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ],
        "Förmåga 4": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Stjärnklar precision; Handling: Passiv\n+1 på alla slag i Träffsäker genom att synen anpassas till ljus och sikt. Korruption: Ingen.",
      "Förmåga 2": "Meteoritskott; Handling: Aktiv\nEn gång per strid kan nästa avståndsattack ges perfekt precision: på lyckat Träffsäker träffar attacken Passivt och blir kritisk (höj skadetärning ett steg). Slå dessutom alla skadetärningar två gånger och välj bästa utfallet. Korruption: 1T6.",
      "Förmåga 3": "Målmärkt; Handling: Aktiv\nMärk en fiende; resten av scenen får allierade, om de vill, använda bärarens Träffsäker vid anfall mot målet. Korruption: 1T4.",
      "Förmåga 4": "Ödesmärkt; Handling: Aktiv\nVälj ett mål inom synhåll och märk det med ett lyckat Träffsäker. Under resten av dagen känner bäraren riktningen till målet och får en andra chans att lyckas upptäcka det (Vaksam). Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar77",
    "namn": "Orokes Vävkoger",
    "beskrivning": "Ett djupblått läderkoger med silvertrådar som väver spindelmönster. Överkanten är förstärkt med uråldrigt hårt trä; en kedja av ärgad koppar hänger från botten. Rymmer upp till 14 projektiler.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Fri"
        ],
        "Förmåga 4": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Orokes eko; Handling: Reaktiv\nVid ett lyckat Träffsäker kan en skuggripil skjutas som eko efter den första. Ekot gör halva skadan och ignorerar Bepansring. Korruption: 1T4.",
      "Förmåga 2": "Nätprojektil; Handling: Aktiv\nMed ett lyckat Träffsäker kan upp till fyra projektiler materialiseras ur väven. Varje projektil får kvaliteten Djupverkande (+1 skada). Korruption: 1 per projektil.",
      "Förmåga 3": "Orokes giftbett; Handling: Speciell\nEn förvarad projektil kan beläggas med gift; slag görs som [Träffsäker←Listig]. Välj styrka: Svagt (1T4 korruption), Medelstarkt (1T6 korruption), Starkt (1T8 korruption). Villkor: Fri handling.",
      "Förmåga 4": "Lättad börda; Handling: Passiv\nProjektiler i kogret räknas inte mot bärarens bärkapacitet. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.3
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar78",
    "namn": "Gigantens Slinga",
    "beskrivning": "En tung, senflätad piska vävd av jätten Ymors odödliga senor. Den svarar på bärarens vilja och kan växa till kedjelängder i strid.",
    "kvalitet": [
      "Ledat",
      "Snärjande",
      "Djupverkande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ],
        "Förmåga 4": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Ymors uthållighet; Handling: Passiv\nBärarens bärkapacitet beräknas som Stark +5. Korruption: Ingen.",
      "Förmåga 2": "Bestbindare; Handling: Aktiv\nNär piskan träffar en best måste målet klara [Stark←Listig] eller lyda enkla kommandon i upp till fem minuter. Korruption: 1T4.",
      "Förmåga 3": "Jättens grepp; Handling: Aktiv\nMed ett lyckat Stark växer piskan och snärjer ett objekt; bäraren får slå Stark+5 för att manipulera eller förflytta tunga saker. Kan användas mot Väldiga varelser i snärjande strid. Korruption: 1T8.",
      "Förmåga 4": "Kedjefångst; Handling: Aktiv\nEn användare med Snärjande strid kan, vid ett lyckat Stark, få piskan att veckla ut sig till en kedja som fångar flera fiender i följd (kedjeanfall tills ett slag misslyckas). Fångade påverkas av Snärjande. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar79",
    "namn": "Solmoderns Sandaler",
    "beskrivning": "Svarta sidentofflor med silvertråd som formar flyende fotspår. Sades ha skänkts av Lyastra till en högprästinna; tjuven Lioran Skuggfot bar dem senare i nattliga räder.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Flimrande flax; Handling: Aktiv\nMed ett lyckat Kvick rör sig bäraren så snabbt att två aktiva handlingar kan utföras samma runda. Korruption: 1T6.",
      "Förmåga 2": "Tystnadens vandra; Handling: Aktiv\nMed ett lyckat Kvick får bäraren under en scen använda Kvick i stället för Diskret vid smyg- och förflyttningsmoment. Korruption: 1T4.",
      "Förmåga 3": "Brådstörtat sprint; Handling: Aktiv\nOm bäraren har Akrobatik kan denne, med ett lyckat Kvick, ta sig över svår terräng som vatten, lös sand eller mycket branta ytor (ej lodräta) utan att sjunka eller bromsas. Korruption: 1 per förflyttningshandling (≈9 meter)."
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar80",
    "namn": "Einstöks Tungband",
    "beskrivning": "Ett finlänkat silverhalsband med en matt safir som pulserar svagt i blått. Sägs bära uråldrig lindormsvisdom som vägledde riken genom ord.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Forntida förstånd; Handling: Aktiv\nMed ett lyckat Listig får bäraren glömd kunskap om platsen: ställ en ja/nej-fråga om platsen; SL svarar med knackningar (en = ja, två = nej). Korruption: 1T6.",
      "Förmåga 2": "Manipulerande möten; Handling: Aktiv\nEn användare med Dominera kan, med [Övertygande←Viljestark], få en individ att glömma möten med bäraren och dennes allierade de senaste 24 timmarna. Vid varje lyckat bruk mot samma individ: slå 1T20 mot (Övertygande − antal tidigare lyckade bruk mot individen); misslyckande ger total minnesförlust hos målet. Korruption: 1T6.",
      "Förmåga 3": "Stärkande sinne; Handling: Speciell\nMed ett lyckat Viljestark blir bäraren immun mot psykologiska effekter och illusioner resten av scenen (exempelvis Förvirring, Bända vilja). Villkor: Fri handling. Korruption: 1T8."
    },
    "stat": {
      "skada": "",
      "vikt": 0.05
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar81",
    "namn": "Skuggspegeln",
    "beskrivning": "Skuggspegeln tillverkades under månens dunkla sken av en hemlighetsfull mästare i skuggkonst. Det sägs att spegeln en gång tillhörde en legendarisk skuggkonstnär som en gång styrde över en dunkel kult av dödliga. Denna skuggkonstnär använde spegeln för att manipulera och kontrollera människors sinnen och handlingar, skapande en armé av lojala anhängare som följde hans minsta vink. Men när hans makt blev för stor, förbannade de högre makterna spegeln och förvisade honom till skuggornas rike för alltid. Nu har Skuggspegeln återvänt till Ambria, redo att lyda under en ny mästares vilja.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Skugginveckling; Handling: Reaktiv\nNär bäraren blir påkommen under smygande kan skenet vändas till synvilla: slå [Diskret←Vaksam]. Vid lyckat avfärdar upptäckaren intrycket och söker inte vidare. Korruption: 1.",
      "Förmåga 2": "Skuggkastare; Handling: Aktiv\nGenom att låta skuggor spela över ett utvalt sinne förvirras målet: slå [Övertygande←Viljestark]. Vid lyckat förlorar målet sin nästa handling. Korruption: 1T4.",
      "Förmåga 3": "Skuggreplikation; Handling: Aktiv\nBärarens skugga får temporär kropp. Den kan föra enklare ärenden, bära last upp till (mästarens Stark/3), färdas via skuggor omedelbart tillbaka till mästaren och ta med last. Beröring av annan varelse upplöser skuggan; viljan är egen men lojal. När skuggan sänds ut: slå 1T20 → 1–5 lyckas perfekt; 6–10 störd men nästan fullgjort; 11–15 delvis och bristfälligt; 16–20 misslyckat. Korruption: 1T8."
    },
    "stat": {
      "skada": "",
      "vikt": 0.8
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar82",
    "namn": "Frostfällaren",
    "beskrivning": "Frostfällaren är ett mäktigt tvåhandssvärd smitt av iskalla stålhantverkare i de frusna dalar i Ravennerna där ingen annan än iskonungens folk kunde överleva. Svärdet är täckt av frusna runor som lyser svagt i skenet av månens bleka ljus. Dess blad är isigt, lätt blåskimrande och skinande. Dess handtag är gjort av iskristaller som aldrig smälter.\n\nEn gång i forntiden var Frostfällaren en del av den legendariska rustningen som bars av Iskonungen, en mäktig härskare som härskade över de frostiga riken långt bortom skogens dunkel. Iskonungen störtades i en episk strid mot mäktiga mystiker och hjältar, och hans rustning splittrades i bitar. Frostfällaren var det enda av hans arv som överlevde och gömdes sedan djupt i isen, där den sov tills den återigen blev väckt av en modig äventyrare. Det finns dock dom som tror att en del av Iskonungen lever kvar i svärdet och kyligt väntar på att ta över kontrollen när någon olycklig äventyrare av värdig styrka använder sig av svärdet.",
    "kvalitet": [
      "Massivt",
      "Djupverkande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Frostkyla; Handling: Speciell\nSvärdet sveper ut en köldvåg som härdar bärare och biter i fiender: slå Stark för att aktivera en variant av särdraget Gravkyla (Novis). Motståndarens räddning sker mot Stark i stället för Viljestark. Villkor: Fri handling. Korruption: 1T4.",
      "Förmåga 2": "Iskonungens raseri; Handling: Aktiv\nEndast i händerna på någon med Tvåhandskraft. Vid en träff som penetrerar Bepansring: slå [Stark←Stark]. Vid lyckat väljer bäraren att utmäta alternativ skada mot målets Stark: 1T4 eller 1T6 eller 1T8 (utöver normal skada). Bäraren tar korruption lika med utfallet som utdelades mot Stark. Korruption: lika med den alternativa Stark-skadan.",
      "Förmåga 3": "Frostådra; Handling: Aktiv\nEtt pansar av hård is lägger sig över huden. Nästa fysiska attack som träffar bäraren gör ingen skada; isen spricker och smälter efteråt. Återaktiveras vid ny användning. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar83",
    "namn": "Solbringan",
    "beskrivning": "Solbringan är en imponerande rustning gjord av glänsande gyllene metall, smidd i mönster som liknar strålar från en sol. Den är lätt och smidig, trots sitt robusta utseende, och strålar en känsla av helighet och beskydd. \nBakgrundshistoria: Solbringan smiddes i urgamla tider av präster som tjänade solguden Prios. Dess metall härrör från en sällsynt källa av heligt guld, välsignat av solen själv. Legenden berättar att rustningen bars av en hjälte som kallades Solens Beskyddare, en frälsare som stod emot mörkrets härskare och skyddade folket mot dess onda inflytande.",
    "kvalitet": [
      "Tung rustning",
      "Smidig",
      "Helig",
      "Förstärkt"
    ],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Passiv"
        ],
        "Förmåga 3": [
          "Reaktiv"
        ],
        "Förmåga 4": [
          "Aktiv"
        ],
        "Förmåga 5": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Prios ljus; Handling: Passiv\nRustningen utstrålar en helig skenkrans; bäraren lyser som en levande fackla och kan färdas i mörker utan andra ljuskällor. Korruption: Ingen.",
      "Förmåga 2": "Teurgisk renhet; Handling: Passiv\nOm bäraren behärskar Teurgi till gesällnivå kan dennes teurgiska förmågor användas utan att orsaka korruption. Korruption: Ingen.",
      "Förmåga 3": "Solens sköld; Handling: Reaktiv\nEn bärare som har den mystiska kraften Välsignad sköld kan frammana en extra glödande sköld runt en ytterligare allierad, utöver den vanliga effekten. Korruption: 1T4.",
      "Förmåga 4": "Rättfärdighetens straff; Handling: Aktiv\nEn zon av rättvisa (diameter 10 meter) etableras under en scen. Inom zonen drabbas lögn, fientlig handling eller skadevållande av en förbannelse: 1T4 korruption och lika mycket själslig skada (ignorerar bepansring). Korruption: 1T6.",
      "Förmåga 5": "Solförmörkelse; Handling: Reaktiv\nNär bäraren skulle få korruption från externa källor kan rustningen absorbera valfri del av den. Solbringan kan lagra upp till 20 korruption totalt; när tröskeln nås slocknar dess ljus och den blir en vanlig tung rustning med kvaliteterna Smidig och Förstärkt. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar84",
    "namn": "Solkross",
    "beskrivning": "En kort dagsstjärna av blek stål; skaftet är svept i tunn solförgylld runväv som flammar guld när vapnet höjs.\n\nBland ruinerna av det sista fäste där riddarebeskyddarna från Soltemplet drev tillbaka mörkrets arméer hittades Solkross, en kort stålstav inlindad i förgyllda runband. Legenden säger att vapensmeden Savalon Quire smälte ned slagg från Prios första altare och grundade vapnet för att ge de nyinvigda teurgerna mod nog att stå axel mot axel med svärdsbröder. Solkross bars av martyrprästen Efora; hennes sista slag bröt en abominations pansar innan hon föll. Runorna bränner ännu med hennes tro.",
    "kvalitet": [
      "Ledat","Helig"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Prios hand; Handling: Speciell\nBäraren kan väcka runväven och slå med sin trosstyrka. Under resten av scenen får användaren använda Viljestark istället för Träffsäker vid alla närstridsanfall. Korruption: 1T4",
      "Förmåga 2": "Solsteg; Handling: Aktiv\nBäraren blottar runorna och förflyttar sig blixtsnabbt till en fiende inom en förflyttning utan att utlösa frislag. Det första närstridsanfallet efter förflyttningen görs med Övertag; om slaget dödar målet försvinner 1T4 temporär korruption från bäraren. Korruption: 1T6.",
      "Förmåga 3": "Strålspets; Handling: Speciell\nVapnets huvud laddas med solgnister. Nästa träff som faktiskt ger skada adderar 1T6 extra skada och gör såret omöjligt att läka under scenen. Villkor: Fri handling. Korruption: 1T6."
    },
    "stat": {
      "skada": "1T8",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar85",
    "namn": "Kouwenhovens Själalykta",
    "beskrivning": "Kouwenhovens Själalykta är en liten lykta smidd i matt, ärgad koppar med sirliga ornament i form av slingrande rankor och blad. Inuti lyktan glöder ett ständigt svagt ljus i djupröd nyans, som pulserar långsamt som ett levande hjärta. \nBakgrundshistoria:\nKouwenhovens Själalykta smiddes av mystikern Kouwenhoven i mörkrets timmar när Symbaroum ännu var ungt. Dess syfte var att vägleda andar till vila, men någonting gick fel – lyktan började istället attrahera och fängsla irrande själar. Efter att Kouwenhoven  försvann under mystiska omständigheter färdas lyktan nu från hand till hand, ständigt sökande efter nya själar att locka in i dess röda dunkel.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Andevandring; Handling: Aktiv\nLyft lyktan och slå Viljestark för att frigöra själen från kroppen i 1T12 rundor. Själen flyger osedd och immateriell, uppfattas endast av varelser som kan förnimma Bortomvärlden, och användaren kan under tiden nyttja sina mystiska krafter för att påverka den fysiska världen. Återvändo i förtid är omöjlig; men om bäraren väljer att fortsätta bortom given tid slås 1T20 per extra runda – vid 19–20 fångas själen permanent i lyktan. Korruption: 1T8.",
      "Förmåga 2": "Själafjättring; Handling: Aktiv\nRikta det röda skenet mot en ande/immateriell varelse och slå [Viljestark←Viljestark] för att fånga den i lyktan. Så länge den hålls instängd slår användaren 1T6 varje runda; utfallet blir korruption som tilldelas varelsen. Om varelsen når sin gräns och förstyggas bryter den sig loss och angriper användaren. En redan genomkorrumperad varelse kan endast hållas kvar genom ett nytt [Viljestark←Viljestark] varje runda; all korruption som annars hade tillfallit varelsen drabbar då i stället användaren. Korruption: 1T6.",
      "Förmåga 3": "Andars viskningar; Handling: Passiv\nBäraren hör ibland röster från Bortomvärlden – vissa sanna, andra lögnaktiga. Korruption: Ingen."
    },
    "stat": {
      "skada": "",
      "vikt": 0.6
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
   {
    "id": "ar86",
    "namn": "N.E.P.T.R",
    "beskrivning": "NEPTR är en hemmabyggd pajkastar-automat som fick liv av ett blixtnedslag och därefter full-laddades i en ismagikers palats. Laddningen gav både extra kraft och en bugg: en tendens att ”samla prinsessor”. Han kallar sin skapare ”Skapare” och ismagikern ”Papi”. NEPTR fungerar bäst som följeslagande verktygsgnister: han skjuter kladdiga pajer, hjälper till med spratt och kan improvisera enkla skydd eller verktyg av skrot.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Speciell"
        ],
        "Förmåga 3": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Pajsalva; Handling: Aktiv\nMed ett lyckat slag mot Träffsäker avfyrar NEPTR en seg, klibbig paj mot ett mål inom en förflyttnings avstånd. Om det träffar gör pajen 1T6 i skada (bepansring skyddar ej) och målet får −2 på Diskret och Träffsäker till slutet av nästa runda då kladdet stör sikt och rörelse. Korruption: 1.",
      "Förmåga 2": "Sprattprotokoll; Handling: Speciell\nNär mästaren iscensätter ett spratt, förhandlingstrick eller en fälla assisterar NEPTR. Mästaren får en andra chans på ett misslyckat slag i Diskret eller Övertygande kopplat till sprattet; om omslaget lyckas får mästaren Övertag på nästa handling mot samma mål denna scen. Korruption: 1T6.",
      "Förmåga 3": "Blixtladdning; Handling: Fri\nNEPTR laddas av åska eller annan kraftkälla. Under resten av scenen höjs pajsalvans skadetärning till 1T12 och attackerna får kedjeeffekt mot ytterligare ett mål inom synhåll från första målet om det första träffar. Vid aktivering slås även 1T20; vid utfall ≤ 5 aktiveras ”Prinsessans-subrutiner” – NEPTR vägrar vidare offensiva handlingar under resten av scenen. Korruption: 1T6."
    },
    "stat": {
      "skada": "1T6 (paj)",
      "vikt": 50
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar87",
    "namn": "Lekarens Pipa",
    "beskrivning": "Denna böjda altflöjt av mörklaserat trä kan kanske ha tillhört den namnlöse speleman som omnämns i ett antal hjältesagor från östra Symbaroum, alltid i sammanhang där hjältarna ser ut att ha segrat men plötsligt stöter på en komplicerande faktor. Och nog är det sant att den som binder sig till flöjten erhåller förmågan att sätta dråpliga käppar i fiendens hjul.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Enervera; Handling: Aktiv\nGenom att spela en dissonant melodi med skärande toner kan artefaktens mästare distrahera en kedja av kulturvarelser – slå [Listig←Viljestark] mot första målet, och om det lyckas fortsätt med nästa mål och så vidare, tills ett slag misslyckas. De enerverade drabbas av en modifikation på –3 på alla framgångsslag tills musiken tystnar. Mästaren kan själv välja att avbryta, annars tystnar musiken automatiskt om denne förlorar koncentrationen [Viljestark –Skada]. Korruption: 1 temporär korruption per runda.",
      "Förmåga 2": "Hänföra; Handling: Aktiv\nOm mästaren har fördelen Musikant kan denne få en kedja av kulturvarelser (se Enervera) att upphöra med allt annat och bara lyssna till musiken. Effekten sitter i så länge musiken spelas, alternativt tills de drabbade blir attackerade eller på annat sätt påtagligt påverkade av omgivningen – då försvarar de sig som vanligt och hänförelsen är bruten. Mästaren kan själv välja att avbryta, annars tystnar musiken automatiskt om denne förlorar koncentrationen [Viljestark –Skada]. Korruption: 1 temporär korruption per runda."
    },
    "stat": {
      "skada": "",
      "vikt": 0.06
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar88",
    "namn": "Växtviskarens trädstav",
    "beskrivning": "Hon kallas Ur, den första häxan, och hon beskrivs inte sällan som bärande en drygt halvmeterlång, levande trästav – krokig och böjd, klädd av bark, följande naturens rytm med späda skott om våren, sedan klargröna blad som efter sommaren skiftar i ljusgult och brunt innan vintern får dem att falla av. Växtviskarens trädstav kan inte användas som vapen, men den som har bundit sig till den får +1 på alla framgångsslag för krafter och ritualer relaterade till Häxkonstens gröna stig (Grönvävare). Därtill kan följande effekter aktiveras.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktion"
        ],
        "Förmåga 2": [
          "Reaktion"
        ],
        "Förmåga 3": [
          "Hel runda"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Krokben; Handling: Reaktion\nNär stavens mästare befinner sig på jordig mark (inte en berghäll eller liknande) kan denne en gång per runda få växter och rötters hjälp att fälla en fiende som förflyttar sig till marken. Handlingen utförs på målets initiativ och kräver ett slag mot [Viljestark←Kvick]; lyckas det avbryts förflyttningen, målet faller omkull och förlorar rundans kvarvarande handling (om någon). Korruption: 1.",
      "Förmåga 2": "Rapp; Handling: Reaktion\nSå länge det finns buskar, träd eller annan grövre växtlighet i närheten, kan mästaren en gång per runda få grenar eller rötter att störa en fiende inom synhåll. Handlingen utförs på fiendens initiativ, när denne ska utföra en mystisk kraft eller avståndsattack, och ger denne två chanser att misslyckas med handlingen, alternativt dess måltavla två chanser att försvara sig mot kraften/attacken. Korruption: 1.",
      "Förmåga 3": "Växthölje; Handling: Hel runda\nEn gång per scen (och givet förutsättningar som ovan) kan stavens mästare kalla naturen till sitt försvar. Mästaren slår staven i marken och upp kring den reser sig rötter och samlas växtlighet, så att det formas ett tjockt, självreparerande pansar. Mästaren kan inte själv utföra några handlingar förrän den väljer att låta höljet falla samman (max ett dygn), men å andra sidan är denne under tiden omöjlig att påverka med fysiska attacker och mystiska krafter. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar89",
    "namn": "Långyxan Blotklyve",
    "beskrivning": "Blotklyve är inte omtalad i några populära sagor, men kanske är den ett syskon till långyxan Blothugg som förekommer i legenden om Klockan och draken. Den senare satt länge på väggen i Kastors stadshus stora sal, innan den stals av monsterdyrkaren Kagliostro, och är enligt sägnen ett trollsmide skapat av runsmeden Xansha. Den som finner Blotklyve och som behärskar Lärd (gesäll) kan utläsa att även den bär Xanshas runa. Artefakten är ett Bastardvapen och kan användas med en hand tillsammans med sköld, men tappar då sina positiva kvaliteter. Svingat i två händer har den kvaliteterna Långt och Massivt. Oavsett grepp har den kvaliteten Långsamt. Yxans slagkraft blir ännu större för den som bundit sig till vapnet; då kan följande krafter användas:",
    "kvalitet": [
      "Bastardvapen",
      "Långsamt",
      "Långt",
      "Massivt"
    ],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Blodigt dagsverke; Handling: Fri\nNär yxan svingas av mästaren utför den villigt mäktiga klyvarhugg som fyller bäraren med livskraft. Effekten varar en hel scen och ger bäraren Tålighet tillbaka motsvarande hälften av den skada som utdelas till fiender. Korruption: 1T4.",
      "Förmåga 2": "Vevklyv; Handling: Fri\nYxan kan svingas i vida rörelser och hjälper då mästaren att träffa de fiender som omringar denne. Varje attack som görs under rundan fungerar som en kedja mot de fiender som finns inom närstridsavstånd – om attacken träffar får en attack göras mot en annan fiende, och så vidare tills ett framgångsslag misslyckas. Bäraren kan använda sina förmågor som vanligt, och deras effekter gäller för alla anfallen i kedjan. Korruption: 1T6."
    },
    "stat": {
      "skada": "1t10",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar90",
    "namn": "Progos lans",
    "beskrivning": "De lärde tvistar om huruvida detta legendariska spjut någonsin har existerat, men enligt legenderna smiddes den av alver och gavs som gåva till den mänsklige riddaren Progo under Symbaroums ödestimmar. Andra sagor berättar hur Progo senare dog i strid mot Titanernas sista stenjättar, varefter hans vapen försvann i historiens strömmar. Progos lans kan användas som både kast- och närstridsspjut, med skada 1t6 respektive 1t8 och med kvaliteterna Blodsgjutande, Långt och Precist. Därtill kan följande egenskaper aktiveras:",
    "kvalitet": [
      "Blodsgjutande",
      "Långt",
      "Precist"
    ],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Återvändo; Handling: Fri\nOm artefaktens mästare behärskar förmågan Stålkast, kan vapnet förmås att automatiskt återvända till dennes hand efter att det har kastats. Korruption: 1.",
      "Förmåga 2": "Återattack; Handling: Reaktiv\nGivet att mästaren har Stålkast kan vapnet göra en andra attack när det kallas tillbaka till handen. Ett nytt framgångsslag slås; om det träffar drabbas målet av vapnets egen skada, utan tillägg av mästarens förmågor. Korruption: +1T4."
    },
    "stat": {
      "skada": "1T8, 1T6",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
  "id": "ar91",
  "namn": "Jolianas handskar",
  "beskrivning": "Om Joliana vet legenderna inte mycket att berätta, men hon ska ha varit en svårslagen stormästare i brottning, möjligen medlem av folket Lindarerna som på Symbaroums tid härskade över ett område söder om Karvosti. Om hon fick sina omsjungna handskar som belöning för sin mångåriga segersvit, eller om de snarare är en förklaring till att hon kunde besegra så många karska utmanare, finns det olika uppgifter om. Handskarna består av finmaskiga, gråbruna rötter, så tätt flätade att de ser ut att vara tillverkade av läder. När någon binder sig till dem, anpassas de så att de sitter perfekt på dennes händer. Dessutom tillåter de mästaren att aktivera följande krafter.",
  "kvalitet": [
  ],
  "taggar": {
    "typ": [
      "Artefakt"
    ],
    "handling": {
      "Förmåga 1": [
        "Reaktiv"
      ],
      "Förmåga 2": [
        "Fri"
      ],
      "Förmåga 3": [
        "Fri"
      ]
    }
  },
  "nivåer": {
    "Förmåga 1": "Kraftgrepp; Handling: Reaktiv\nMästaren kan få de levande växtfibrernas hjälp att hålla fast en fiende. Kan användas med förmågan Brottning (novis) eller Stryparkonst (novis), och ger då en bonus på +5 på relevant karaktärsdrag när det gäller slag för att etablera eller behålla ett grepp. Korruption: 1.",
    "Förmåga 2": "Törnebett; Handling: Fri\nI samband med fasthållning kan mästaren låta handskarna utveckla små, sylvassa taggar som sedan ger 1t4 i skada under varje runda som greppet är aktivt (ignorerar Bepansring). Korruption: 1T4.",
    "Förmåga 3": "Törnetrådar; Handling: Fri\nMästaren kan låta handskarna skicka in tunna rottrådar i den fasthållnes kött för att suga åt sig av dess livskraft. Effekten varar en runda under vilken offret drabbas av 1t6 skada (ignorerar Bepansring) som överförs till mästaren i form av läkt Tålighet. Om offret redan lider av ett pågående Törnebett ersätts dess effekt av Törnetrådar under en runda, varefter bettet återupptas automatiskt. Korruption: 1T4."
  },
  "stat": {
    "skada": "",
    "vikt": 0.5
  },
  "grundpris": {
    "daler": 0,
    "skilling": 0,
    "örtegar": 0
  }
},
  {
    "id": "ar92",
    "namn": "Olians rökelsekar",
    "beskrivning": "Det berättas om spiritisten Olian som under Symbaroums blomstring ska ha bistått folk i rikets västra delar med hjälp att hantera illvilliga andeväsen. Enligt legenderna låg stora delar av hans kraft i det rökelsekar han bar, och vars ursprung han vägrade avslöja. Den som råkar återfinna artefakten, tillverkad av finmaskiga guldtrådar och stor som en knuten näve, kan fylla den med olja och erhålla följande förmågor (efter att ha bundit den till sig):",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Materialisering; Handling: Aktiv\nArtefaktens mästare kan blåsa röken från det tända karet mot en andevarelse inom två förflyttningars avstånd (cirka 20 meter). Om mästaren lyckas med ett slag mot [Viljestark←Viljestark] tvingas anden ta gestalt under en runda, och fungerar då som en fysisk varelse avseende skada och förflyttning (dock utan Smärtgräns). Korruption: 1T4.",
      "Förmåga 2": "Rökridå; Handling: Aktiv\nMästaren kan låta röken från artefakten omsluta sig själv och ett antal andra, med effekten att de blir osynliga för andevarelser så länge de endast förflyttar sig. Effekten är automatisk under 1t4 rundor och kan därefter upprätthållas så länge som mästaren lyckas med ett slag mot [Diskret←Vaksam] per andeväsen och runda. Korruption: 1T4+1 per dold person utöver mästaren.",
      "Förmåga 3": "Andens fasa; Handling: Reaktiv\nOm artefaktens mästare behärskar ritualen Exorcism kan rökelsekaret användas för att förstärka dess fördrivande verkan – denne får då två chanser att lyckas med vart och ett av de tre försöken att fördriva anden. Korruption: +1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 0.3
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
{
  "id": "ar93",
  "namn": "Titanernas Fot",
  "kvalitet": [
    "Massivt",
    "Banevapen"
  ],
  "taggar": {
    "typ": [
      "Artefakt",
      "Vapen"
    ],
    "handling": {
      "Förmåga 1": [
        "Reaktiv"
      ],
      "Förmåga 2": [
        "Reaktiv"
      ],
      "Förmåga 3": [
        "Aktiv"
      ]
    }
  },
  "beskrivning": "Tvåhandshammaren Titanernas Fot var en gång i tiden ägd av en ensam rese som levde högt uppe bland Titanernas toppar. Han använde hammaren för att spränga klippor, forma gångar och resa skyddande murar åt sig själv och de djur han vårdade. Hans slag kunde höras vida omkring, som om själva bergen svarade på hans rytm.\nEn dag vandrade resen bort över kammen för att söka nya betesmarker åt sina flockar. När han återvände fann han sin hall raserad och djuren döda. Rasande över förlusten greppade han hammaren och gick till anfall mot de människor som tagit sig in i hans bergshem. Det sägs att murar, portar och palissader krossades som om de vore av lera under hans framfart, och att marken skälvde under hans steg.\nTill slut försvann resen åter, men hammaren blev kvar bland stenmassorna. Titanernas Fot framstår som en simpel slägga, med ett sprucket skaft och en fattning lindad i tjära. Själva huvudet är kantstött, gjutet i mörk järnsten, och på dess sida syns en enkel blomform ingraverad i ärgad koppar på vardera sida.\n\nKvaliteten “Banevapen” avser gruppen “Människor” och den ärgade blomman lyser upp svagt i närheten av dessa varelser.",
  "nivåer": {
    "Förmåga 1": "Titanbrytare; Handling: Reaktiv\nNär användaren svingar Titanernas Fot mot döda ting såsom dörrar, murar, portar eller byggnader, kan hen aktivera Titanbrytare, varpå slaget räknas som ett belägringsslag. Attacken ignorerar strukturens skydd och ger dessutom +1T8 extra skada.\nKorruption: 1.",
    "Förmåga 2": "Titantakt; Handling: Reaktiv\nBärs hammaren av en karaktär som behärskar Hammarrytm på gesällnivå kan användaren, när denne lyckas pressa en fiende, utlösa en kedja av frislag. Varje frislag kräver först ett lyckat slag Stark mot Stark och därefter ett vanligt slag mot Träffsäker. Så länge båda slagen lyckas fortsätter kedjan, men den bryts om något misslyckas.\nKorruption: 1 per frislag.",
    "Förmåga 3": "Titanmakt; Handling: Aktiv\nGenom att drämma hammaren i marken och lyckas med ett slag mot Stark frigör användaren en jordbävningsliknande kraft som spräcker både fogar och stolpar. Alla byggnader och varelser, även allierade, inom en förflyttning får slå ett slag ett slag på Stark mot Stark, om de misslyckas tar de 1T12 skada. Samtliga fiender i det drabbade området som misslyckas faller dessutom omkull. Robust ger +2 i Stark per nivå av särdraget, både för användare och offer. Varelser med särdraget Väldig påverkas inte och står orubbat kvar. Titanmakt kan användas i kombination med Titanbrytare för extra skada på byggnader. \nKorruption: 1T6."
  },
  "stat": {
    "skada": "1T10",
    "vikt": 2.0
  },
  "grundpris": {
    "daler": 0,
    "skilling": 0,
    "örtegar": 0
  }
},
{
  "id": "ar94",
  "namn": "Den evige jägarens spjut",
  "beskrivning": "Detta uråldriga spjut sitter inhugget i sidan på besten Gylta. Skaftet är brutet cirka en meter från spetsen, vilket gör att vapnet saknar kvaliteten Långt, men det är fortfarande fullt brukbart i strid. Spjutet kan endast hamna i rollpersonernas ägo om Gylta besegras i strid eller om en pakt sluts med henne, där rollpersonerna svär en blodsed på att använda vapnet mot Den eviga jägaren – antingen i strid eller i förhandling. Att ersätta det brutna skaftet kräver gott virke och hantverksskicklighet. Om ingen rollperson har kunskapen kan arbetet köpas i prospektörernas läger för en daler och en dags arbete.",
  "kvalitet": [],
  "taggar": {
    "typ": [
      "Artefakt",
      "Vapen"
    ],
    "handling": {
      "Förmåga 1": [
        "Fri"
      ]
    }
  },
  "nivåer": {
    "Förmåga 1": "Nådastöt; Handling: Fri\nBäraren kan åkalla dödens makter och avsluta jakten med en mäktig stöt. Förmågan kan användas mot en fiende som har hälften eller mindre av sin Tålighet kvar. Mot en sådan fiende får spjutbäraren omedelbart en extra stridshandling. Kraften kan endast användas en gång per fiende och strid.\nKorruption: 1T4."
  },
  "stat": {
    "skada": "1T8",
    "vikt": 1.5
  },
  "grundpris": {
    "daler": 0,
    "skilling": 0,
    "örtegar": 0
  }
},
{
"id": "ar95",
"namn": "Stormankaret",
"beskrivning": "En liten spiral av alvförsilvrad koppar kring en rund skiva av svart glas. Spännet bärs som brosch vid kåpa eller hals; samma spiral kan byggas in i spira, dolt halsbleck eller handledsring. När trycket i luften stiger sprakar metallen, ozon sticker i näsan och tunna koronor kryper mellan glas och hud. Spolen jordar bäraren och leder bort laddning så att luften kring kroppen knastrar som inför slagregn.",
"kvalitet": [],
"taggar": {
"typ": [
"Artefakt"
],
"handling": {
"Förmåga 1": [
"Reaktiv"
],
"Förmåga 2": [
"Reaktiv"
],
"Förmåga 3": [
"Aktiv"
]
}
},
"nivåer": {
"Förmåga 1": "Åskkontrapunkt; Handling: Reaktiv\nDu laddar spännet och hakar i fiendens nästa kraft. Bärarens Anatema fylls av stötar: kopparspiralen drar till sig fältet och skjuter en blixt rakt in i besvärjelsens kraftmönster i samma ögonblick som det vecklas ut. Bäraren av Stormankaret som har förmågan Anatema kan använda den reaktivt i strid och kan således skingra kanaliserade mystiska krafter samtidigt som de uppstår, och inte bara under sin runda. Korruption: 1T4.",
"Förmåga 2": "Jordning; Handling: Reaktiv · Test: Viljestark – Skada (innan avrundning)\nNär en mystisk kraft träffar bäraren av Stormankaret kan hen vända strömmen genom spännet ner i marken. Lyckas slaget halveras den mystiska kraftens skada (avrundat uppåt). Begränsning: En gång per runda. Korruption: 1.",
"Förmåga 3": "Blixtsteg; Handling: Aktiv\n Kroppen dras ut till ett vitblått streck; hud, hår och tyg blir stråltrådar i ett ögonblick. Ozon sticker i näsan, ett torrt knäpp klipper av ljudet – och rollpersonen transporteras omedelbart upp till två förflyttningshandlingar bort, utan att dra på sig frislag. Den elektriska gestalten kan färdas genom smala springor där vanligtvis bara luft ryms; en spalt stor som ditt finger räcker för passage, ett nyckelhål fräser men stoppar inte ljuset. När formen samlar sig igen laddar spännet ur med en högljudd åskknall och alla fiender som passerats igenom drabbas av 1T6 elementarskada. Korruption: 1T6."
},
"stat": {
"skada": "",
"vikt": 0.01
},
"grundpris": {
"daler": 0,
"skilling": 0,
"örtegar": 0
}
},
{
  "id": "ar96",
  "namn": "Svartblodsdegeln",
  "beskrivning": "Svartblodsdegeln är ett av de redskap från tidens början, när de första människorna trängde in i Davokar och bröt sig ner i ruiner där solens ljus aldrig nådde. Legenderna talar om hur den smiddes av blodet från en urtida varelse, blandat med en metall som inte hör hemma i världen. Degeln är kall vid beröring men ger av en svag värme när den väcks, som om den andas genom användarens hud.",
  "kvalitet": [],
  "taggar": {
    "typ": [
      "Artefakt"
    ],
    "handling": {
      "Förmåga 1": [
        "Aktiv"
      ],
      "Förmåga 2": [
        "Aktiv"
      ],
      "Förmåga 3": [
        "Speciell"
      ]
    }
  },
  "nivåer": {
    "Förmåga 1": "Snabbkokning; Handling: Aktiv\nEn alkemist kan, med ett slag mot Listig, låta degeln kalla fram preparat ur intet: elixir, salvor, toxiner, rökmix eller enkla redskap. Alkemisten kan endast framkalla preparat som motsvarar hens kunskapsnivå (novis, gesäll eller mästare). Korruption: 1T4 (Noviselixir), 1T6 (Gesällelixir), 1T8 (Mästarelixir). Alla elixir som skapas är tillfälliga om inte brukaren tar 1 permanent korruption för att göra dem permanenta.",
    "Förmåga 2": "Delad dos; Handling: Aktiv\nSvartblodsdegeln kan driva fram en brygds essens ur själva brygden och tvinga den att ta sig till en allierad inom synhåll. Med ett lyckat slag mot Listig kan användaren applicera ett elixir på en allierad. Korruption: 1.",
    "Förmåga 3": "Överdestillera; Handling: Speciell\nIstället för att skapa nya preparat kan alkemisten låta degeln sluka redan färdiga elixir och ur dem pressa fram en större mängd. Med ett lyckat slag mot Listig kan användaren utöka doser av ett elixir istället för att koka nya: noviselixir ger 1T8 doser, gesällelixir 1T6, och mästarelixir 1T4. Den som överdestillerar genom degeln hör ofta ett eko som liknar hjärtslag eller skrik inifrån metallens ådror. Korruption: 1T8."
  },
  "stat": {
    "skada": "",
    "vikt": 1.2
  },
  "grundpris": {
    "daler": 0,
    "skilling": 0,
    "örtegar": 0
  }
},
  {
"id": "ar97",
"namn": "Slöjväskan",
"beskrivning": "En sliten men märkligt intakt väska, sydd av skuggblekt skinn och sammanhållen av sömmar som skimrar svagt när månsken faller på dem. Inuti tycks väskan fortsätta i lager efter lager av mörker, som om rymden själv vikt sig inåt. När någon knyter väskan till sin själ öppnas dess djup endast för dem, medans främmande händer bara finner tomhet.",
"kvalitet": [],
"taggar": {
"typ": [
"Artefakt"
],
"handling": {
"Förmåga 1": [
"Passiv"
],
"Förmåga 2": [
"Förflyttning"
],
"Förmåga 3": [
"Aktiv"
]
}
},
"nivåer": {
"Förmåga 1": "Fickrymdens djup; Handling: Passiv\nFöremål som stoppas i den bundna säcken faller in i en dold fickrymd. De första 20 i sammanlagd vikt på innehållet räknas inte mot bärarens börda; överskjutande vikt räknas som vanligt. Innehållet påverkas inte av väta, kyla eller vanlig eld och kan endast nås via säckens öppning. Korruption: Ingen.",
"Förmåga 2": "Namngivet fynd; Handling: Fri\nBäraren kan som en fri handling namnge ett föremål som ligger i säcken och med ett lyckat Viljestark dra fram just det föremålet utan att rota. Vid misslyckande krävs en förflyttning för att leta fram saken på vanligt vis. Korruption: 1.",
"Förmåga 3": "Svalja det otympliga; Handling: Aktiv\nSäcken kan forceras att sluka otympliga objekt som normalt inte ryms genom öppningen. Bäraren måste klara ett Viljestark; vid framgång dras objektet in under rundan och hamnar oskadat i fickrymden. Vid misslyckande fastnar objektet halvvägs och bäraren förlorar sin handling; nytt försök kan göras nästa runda. Levande varelser kan ej placeras i fickrymden. Om säcken genomborras eller bränns upp sprids innehållet på marken runt bäraren. Korruption: 1T4."
},
"stat": {
"skada": "",
"vikt": 1.0
},
"grundpris": {
"daler": 0,
"skilling": 0,
"örtegar": 0
}
},
{
"id": "ar98",
"namn": "Jaiks Hudspänne",
"beskrivning": "Ett lågt spänne av gyllengul, väderbiten päls som skimrar svagt som gammal sol över ben. Pälsen sägs ha tillhört Jaik — den skrattande besten som en gång sträckte sig över världens rötter och band ihop dröm och kött. I flätorna sitter små benknotor ristade med klanen Gaoias häxrunor. Spännet måste fästas direkt i bärarens hud, inte i tyg eller rustning; när det pressas mot köttet slingrar sig pälsen in i huden som om den letade hem. När spännet väl sitter där drar det osynliga trådar mellan kropp, själ och skepnad.",
"kvalitet": [],
"taggar": {
"typ": [
"Artefakt"
],
"handling": {
"Förmåga 1": [
"Fri"
],
"Förmåga 2": [
"Fri"
],
"Förmåga 3": [
"Speciell"
]
}
},
"nivåer": {
"Förmåga 1": "Bundna skepnader; Handling: Fri\nI handen på någon med den mystiska kraften Hamnskifte kan spännet underlätta förvandlingar. Det känner igen den mjuka rörelsen mellan kött och tanke, och väver sin vilja genom bärarens hud. När Hamnskifte används till en bunden form glider kroppen över i sin nya gestalt utan motstånd; Vid lyckat hamnskifte kan eollpersonen välja att det sker som en fri handling istället för en aktiv. Korruption: 1T6, 1T4 om användaren har häxkonster till gesällnivå.",
"Förmåga 2": "Hudminne; Handling: Fri\nNär bäraren låter sitt kött glida in i stridens form — genom Hamnskifte vaknar Jaiks minne i huden. Spännet minns alla skepnader det en gång spänt över, och väver deras kraft in i bärarens lemmar. Klor kan dras ut som smidda krokar, käkar töjas tills benen sjunger, och varje bett lämnar blödande spår som aldrig riktigt vill sluta rinna. En användare med Hamnskifte kan med ett lyckat Viljestark som fri handling låta spännet 'minnas' en ny form och därigenom lägga till en kvalitet till sitt naturliga vapen för resten av scenen. Max två kvaliteter kan vara aktiva samtidigt, men endast en ny kan vävas per runda. Korruption: 1T4.",
"Förmåga 3": "Formminne; Handling: Reaktiv\n Rollpersoner med hamnskifte kan försjunka in i en trans under en timme och får efter ett lyckat Viljestark tillfälligt tillgång till valfritt monstruöst särdrag på novisnivå, undantaget andeform, vandöd, korruptionssamlare, alternativ skada och korrumperande attack. Särdraget håller i sig kommande scen eller tills hamnskifte används igen, därefter bleknar det bort. Korruption: 1T8."
},
"stat": {
"skada": "",
"vikt": 0.2
},
"grundpris": {
"daler": 0,
"skilling": 0,
"örtegar": 0
}
},
{
"id": "ar99",
"namn": "Ekkolios Järnspjut",
"beskrivning": "Spjutet sägs vara smitt av järnringar hämtade från kedjorna som en gång omgav de första järnsvurnas heliga edsplatser. Dess skaft är mörnat av ålder men hårt som sten, överdraget av tunna ringar som klirrar svagt i takt med bärarens hjärtslag. När en ed svärs över vapnet väcks järnet till ett eget slags vilja. Ringarna darrar när ett löfte hotas eller riskerar att brytas, och spjutspetsen tycks då självmant söka sig mot den fiende som står i vägen. Men vapnet är trofast bara så länge löften är det. Efter tre brutna eder överger spjutet sin bärare, och först när det binds om på nytt kan det åter tjänas och brukas.",
"kvalitet": [
"Långt",
"Blodsdrickande",
"Balanserat",
"Djupverkande"
],
"taggar": {
"typ": [
"Artefakt",
"Vapen"
],
"handling": {
"Förmåga 1": [
"Passiv"
],
"Förmåga 2": [
"Reaktiv"
]
}
},
"nivåer": {
"Förmåga 1":"Edsklang; Handling: Passiv\nNär mästaren av spjutet svär en tydlig och bindande ed — det kan vara att skydda någon, nå en viss plats eller fälla en utpekad fiende — vaknar vapnets dolda kraft. Under strid, så länge eden fortfarande är i spel, börjar spjutets ringar sjunga med en dov metallisk resonans. För varje anfall som orsakar skada i syfte att fullfölja eden samlar spjutet på sig en extra ring, och dessa ringar kan när som helst spenderas för att hjälpa mästaren att fullfölja sin ed.\n En ring kan antingen användas för att ge +1 på ett slag som direkt bidrar till att uppfylla eden, eller för att öka effekten av ett redan lyckat slag med +1. Enbart en ed kan vara aktiv åt gången och de ansamlade ringarna försvinner vid avslutad eller bruten ed. Korruption: 1 per spenderad ring.",
"Förmåga 2": "Blodsresonans; Handling: Reaktiv\nNär mästaren sårar en fiende med spjutet kan hen låta spetsen dricka några droppar blod och viska en kort ed om att inte låta målet undkomma. Därefter märks fienden av en dov ton som bara mästaren (och andra järnsvurna inom hörhåll) uppfattar. Under resten av striden får mästaren 1T4 extra skada vid varje lyckad träff mot det märkta målet. Därtill kan målet inte använda sin förflyttning för att lämna närstrid utan att först lyckas med ett slag mot Viljestark; misslyckas slaget får mästaren omedelbart en fri attack mot målet. Effekten upphör om målet dör eller om mästaren avsiktligt ger upp jakten och därmed bryter sin ed.\nKorruption: 1T4."
},
"stat": {
"skada": "1T10",
"vikt": 1.5
},
"grundpris": {
"daler": 0,
"skilling": 0,
"örtegar": 0
}
},
  {
    "id": "art100",
    "namn": "Vindvandrarens Stövlar",
    "beskrivning": "Dessa stövlar av mjukt, silvergrått läder sägs ha tillhört en legendarisk spejare från det tidiga Symbaroum, känd för att kunna springa ikapp vinden själv. Lädret är märkligt svalt och verkar aldrig bli smutsigt, oavsett hur djupt i träsket bäraren vadar. De som binder sig till stövlarna känner en ständig rastlöshet i benen, som om marken bränner om de står stilla för länge.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Fri"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Vindens steg; Handling: Passiv\n Bärarens steg blir under rundan lätta och onaturligt långa. Bärarens förflyttning ökar med 3 meter per förflyttningshandling. Korruption: 1.",
      "Förmåga 2": "Språngmarsch; Handling: Fri\nMed ett lyckat slag mot Kvick kan bäraren tvinga benen att röra sig snabbare än ögat hinner uppfatta och utföra en extra förflyttningshandling. Korruption: 1T4.",
      "Förmåga 3": "Vattenvandring; Handling: Aktiv\nGenom att fokusera sin vilja och trampa med hög frekvens kan bäraren springa över vatten, kvicksand eller snö utan att sjunka igenom. Detta kräver ett lyckat slag mot Kvick för att aktivera och håller i sig så länge bäraren inte stannar. Om förflyttningen avslutas på ett sådant underlag sjunker bäraren omedelbart. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art101",
    "namn": "Stormbågen Ivelios",
    "beskrivning": "En båge snidad ur en gren från ett träd som träffats av blixten men vägrat brinna. Träet är svartnat och ådrat med silver som sprakar svagt vid beröring. Den sägs ha tillhört Ivelios, en alvisk väktare som svor att aldrig låta en inkräktare undkomma levande. Pilar som skjuts från bågen tycks styras av osynliga vindar och kan vid behov förvandlas till ren åska.",
    "kvalitet": [
      "Djupverkande",
      "Precist",
      "Vindkraft"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Örnöga; Handling: Passiv\n Bågen kan med ett lyckat slag mot Träffsäker ignorera alla negativa modifikationer för avstånd och skymmande terräng eller skydd (dock ej totalt skydd). Pilarna flyger rakt och sant genom lövverk, stridsvimme och runt hörn. Korruption: 1 per pil.",
      "Förmåga 2": "Dubbelskott; Handling: Aktiv\nSkytten kan med ett lyckat slag mot Träffsäker avlossa två pilar i en enda rörelse mot samma eller olika mål och slås som vanligt för att träffa. Om båda träffar samma mål räknas skadan ihop som en enskild träff. Korruption: 1T4."
    },
    "stat": {
      "skada": "1T8",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art102",
    "namn": "Blodvävarens Mantel",
    "beskrivning": "En tung mantel av djuprött sammet som verkar skifta i färg likt koagulerande blod. Den är alltid varm och fuktig vid beröring. Ursprungligen buren av en kultledare som trodde sig funnit nyckeln till evigt liv genom andras lidande. Manteln fungerar som en parasitär länk; den dricker av omgivningens livskraft för att laga bärarens sår och stärka dennes konstitution.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Vitalitet; Handling: Reaktiv\nSå länge manteln bärs mot huden och har smakat blod ökar bärarens maximala Tålighet med +5. Om manteln tas av förloras dessa poäng omedelbart (vilket kan leda till döden om Tåligheten når 0). Effekten kan förnyas för en veckas tid när bäraren slår ett dödande slag mot en kulturvarelse och klarar ett slag mot Stark. Korruption: 1T4.",
      "Förmåga 2": "Livsdryck; Handling: Reaktiv\nNär bäraren gör skada i närstrid mot en levande varelse kan denne med ett lyckat Stark tvinga manteln att absorbera blodstänket. Bäraren läker hälften av Tåligheten som skadan hen just orsakade (efter bepansring, avrundat uppåt). Detta kan göras en gång per runda. Korruption: 1T6.",
      "Förmåga 3": "Blodsoffer; Handling: Aktiv\nBäraren kan offra mantelns uppsamlade vitalitet för att hela sina allierade. Genom ett lyckat slag mot Stark offrar bäraren 1T8 av sin egen Tålighet för att omedelbart hela alla allierade inom synhåll med 1T4 Tålighet. Korruption: 1T4."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art103",
    "namn": "Avgrundshammaren Surtur",
    "beskrivning": "En massiv stridsklubba vars huvud består av ett stycke svart vulkansten som ständigt ryker av svavelångor. Den sägs vara smidd av en urtida rese som önskade krossa bergen själva. Vapnet är enormt tungt och vibrerar av en destruktiv lust att förgöra allt i sin väg. Den som svingar hammaren känner jordens vrede strömma genom armarna, men riskerar också att själv krossas av krafterna den släpper lös.",
    "kvalitet": [
      "Massivt",
      "Trubbigt",
      "Brinnande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Jättekraft; Handling: Passiv\nAlla attacker med klubban gör +1T8 extra skada, men kraftansträngningen sliter på bärarens kropp som tar 1T6 i skada (bepansring skyddar ej) vid varje lyckad attack. Korruption: Ingen",
      "Förmåga 2": "Slukskalv; Handling: Aktiv\nMed ett lyckat slag mot Stark kan bäraren slå klubban i marken och öppna en spricka under fötterna på en fiende inom synhåll. Fienden måste klara ett slag på [Kvick←Stark] eller falla ner i hålet, ta 1T4 i skada och behöva spendera en handling och klara ett slag mot Kvick för att ta sig upp. Korruption: 1T4",
      "Förmåga 3": "Vulkanens vrede; Handling: Aktiv\nBäraren slår hammaren i marken och åkallar jordens inre eld med ett lyckat Stark. En vulkan öppnas och släpper ut ett regn av aska och brinnande stenar över stridsplatsen. Alla varelser inom synhåll – fiender, allierade och bäraren själv – drabbas automatiskt av 1T12 + 1T8 i skada (bepansring skyddar ej). Endast varelser med immunitet mot eld tar halv skada. Efter användning är marken på platsen bränd och ofruktbar. Korruption: 1T12."
    },
    "stat": {
      "skada": "1T10",
      "vikt": 4.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art104",
    "namn": "Korigas Diadem",
    "beskrivning": "Ett tunt band av mörkaste obsidian som sägs absorbera ljuset omkring bärarens panna. Det ryktas att det en gång bars av en mäktig häxa som utmanade Symbars egna kejsare och stal dennes hemligheter direkt ur dennes sinne. Diademet skänker bäraren ett onaturligt skydd mot magi och förmågan att förstå ting som borde vara bortom dennes fattning.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Magiskt motstånd; Handling: Passiv\nBäraren kan få en extra chans på Viljestark när denne försöker motstå effekterna av fientliga mystiska krafter och ritualer. Korruption: 1T4",
      "Förmåga 2": "Sluka kraft; Handling: Reaktiv\nNär en mystisk kraft kastas mot bäraren eller någon inom synhåll, kan bäraren med ett lyckat slag mot Viljestark välja att absorbera den. Kraften riktas då istället mot diademets användare som får försvara sig som vanligt. Korruption: 1T4.",
      "Förmåga 3": "Arkivets nyckel; Handling: Aktiv\nEn gång per dag kan bäraren kasta en mystisk kraft på mästarnivå som hen inte behärskar, vald från vilken tradition som helst. Diademet förser bäraren med kunskapen i stunden. Slaget slås med [Viljestark-5]. Korruption: 1T12."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art105",
    "namn": "Despotens Bägare",
    "beskrivning": "En tung bägare av guld, besatt med opolerade ädelstenar som ser ut som stirrande ögon. Den har vandrat genom händerna på kungar som undvikit krig genom list och tyranner som tvingat fram underkastelse. Bägaren bär på en förtrollning som kan tvinga fram fred, men också föda en omättlig girighet hos sin ägare.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Speciell"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Tvungen vapenvila; Handling: Aktiv\nBäraren höjer bägaren och befaller 'Halt!'. Alla intelligenta fiender (Kulturvarelser) inom hörhåll måste lyckas med ett slag mot [Viljestark←Övertygande]. De som misslyckas kan inte utföra offensiva handlingar under nästa runda. Korruption: 1T6.",
      "Förmåga 2": "Dukning; Handling: Aktiv\nGenom att fokusera sin karaktär (slå ett slag mot Övertygande) producerar bägaren tillräckligt med mat och dryck för en grupp på upp till tio personer. Maten är näringsrik, men kraften kan enbart användas en gång i veckan. Korruption: 1T4.",
      "Förmåga 3": "Guldregn; Handling: Speciell\nEn gång per äventyr kan bäraren skaka bägaren och hälla ut 1T100 daler i myn och juvelert. Varje gång kraften aktiveras får rollpersonen slå mot Övertygande; ett misslyckande innebär att rollpersonen ådrar sig nackdelen Draksjuka, om karaktären redan har nackdelen ådrar den sig istället Artefaktsjuka. Om båda nackdelarna redan innehas av karaktären får hen istället permanent -1 i Övertygande. Villkor: Fri handling. Korruption: 1T6."
    },
    "stat": {
      "skada": "",
      "vikt": 1.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art106",
    "namn": "Dödsfurstens Svepning",
    "beskrivning": "En trasig och uråldrig mantel som doftar av gravjord och torkade blommor. Det sägs att den en gång tillhörde en nekromantiker som vägrade dö och vars själ nu vilar i tyget. Manteln viskar till de döda och får de levandes hjärtan att slå långsammare av skräck.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Aktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Dödens like; Handling: Passiv\nBäraren betraktas som en vandöd av andra vandöda varelser, vilket gör att de inte attackerar denne om de inte blir provocerade. Dessutom får alla varelser inom synhåll -1 på Viljestark då artefaktens aura av hopplöshet tynger dem. Den sistnämnda effekten gäller även om ingen är bunden till artefakten, men drabbar aldrig bäraren själv.",
      "Förmåga 2": "Bryta viljan; Handling: Reaktiv\nNär en fiende misslyckas med ett slag mot Viljestark i bärarens närhet, kan bäraren med ett lyckat Viljestark aktivera svepningen för att ge fienden 1T4 i skada på Viljestark (alternativ skada). Om Viljestark når 0 dör fienden omedelbart. Korruption: 1T4.",
      "Förmåga 3": "Dödshämnd; Handling: Aktiv\nGenom att offra sin egen livskraft och lyckas med ett slag mot Viljestark kan bäraren återuppliva alla döda humanoider inom synhåll som Dragouler. De vandöda lyder bäraren i en scen innan den faller ihop till stoft. Korruption: 1T6 permanent korruption."
    },
    "stat": {
      "skada": "",
      "vikt": 1.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "art107",
    "namn": "Häxjägarens Harnesk",
    "beskrivning": "En tung plåtrustning av svartnat stål, dekorerad med silverinläggningar som formar skyddande runor. Den har burits av fanatiska inkvisitorer som vigde sina liv åt att utrota det de ansåg vara orent. Rustningen bär på en dömande kyla som straffar den som vågar angripa bäraren och skrämmer de svagsinta på flykten.",
    "kvalitet": [
      "Oheligt",
      "Mörk Resonans"
    ],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Reaktiv"
        ],
        "Förmåga 2": [
          "Aktiv"
        ],
        "Förmåga 3": [
          "Fri"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Olyckans aura; Handling: Reaktiv\nNär bäraren träffas i närstrid måste anfallaren lyckas med ett slag mot Viljestark<-Stark eller drabbas av en förbannelse. Förbannelsen fungerar som den mystiska kraften 'Förbannelse' på novisnivå. Korruption: 1T4.",
      "Förmåga 2": "Skräckinjagande uppenbarelse; Handling: Aktiv\nBäraren kan med ett lyckat Viljestark aktivera rustningens fasansfulla aura. Alla fiender inom närstridsavstånd måste lyckas med [Viljestark←Stark] eller fly i panik under en runda. Korruption: 1T6.",
      "Förmåga 3": "Rovdjurets närvaro; Handling: Fri\nMed ett lyckat slag i Viljestark drabbas en fiende i närstrid med bäraren av en instinktiv olust och får inte slå frislag mot bäraren när denne drar sig ur strid eller passerar dem under denna runda. Korruption: 1 per fiende."
    },
    "stat": {
      "skada": "",
      "vikt": 4.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
  {
    "id": "ar108",
    "namn": "Saramons Krigsbojor",
    "beskrivning": "Dessa grova järnbojor är täckta av rost och intorkat blod som verkar omöjligt att tvätta bort. De sägs ha tillhört Saramon, en ökänd slavdrivare och arenapiskare från det tidiga Symbaroum som vägrade låta sina kämpar fly fältet innan publiken fått sitt blod. Bojorna bärs inte runt handlederna utan hänger rasslande vid bältet. När de slås samman ljuder en dov, olycksbådande klang som väcker en onaturlig blodtörst hos alla i närheten och får luften att kännas tung som bly.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Aktiv"
        ],
        "Förmåga 2": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Dödens Cirkel; Handling: Aktiv\nBäraren slår samman bojorna och åkallar arenans gamla lagar. En osynlig barriär av ren desperation och blodtörst reser sig. Alla varelser inom synhåll måste slå ett slag på Viljestark <- Övertygande. De som misslyckas kan inte dra sig ut ur närstrid under resten av scenen. Alla former av teleportering eller magisk förflyttning ur striden blockeras också av den tunga atmosfären. Endast när ena sidan är helt utplånad, eller när användaren vill det, släpper effekten. Korruption: 1T8.",
      "Förmåga 2": "Slaktarens Raseri; Handling: Passiv\nSå länge 'Dödens Cirkel' är aktiv glömmer alla kämpar (vän och fiende) bort sin självbevarelsedrift till förmån för rent våld. Alla i striden får +1T6 i skada på närstridsattacker men kan inte använda handlingen Försvar (alla anfall träffar automatiskt om de inte pareras av magi/särdrag, annars slås inga försvarsslag). Korruption: 1T6 per runda (för bäraren)."
    },
    "stat": {
      "skada": "",
      "vikt": 2.0
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
    {
    "id": "ar109",
    "namn": "Klagoklingan",
    "beskrivning": "En smäcker värja av mörkt, matt stål där parerplåten är utformad som en sörjande mun. Klingan är perforerad av exakta hålrum som får vapnet att sjunga en lågmäld, melankolisk ton när det klyver luften. Vapnet sägs ha smitts för en legendarisk trollsångare, Faal-Xetto, som vandrade djupt in i Davokar för att sjunga sina fiender till den eviga sömnen. Klagoklingan är inte bara ett vapen utan ett instrument; den resonerar med stridens rytm och förstärker en sångares kraft..",
    "kvalitet": [
      "Djupverkande",
      "Genomträngande"
    ],
    "taggar": {
      "typ": [
        "Artefakt",
        "Vapen"
      ],
      "handling": {
        "Förmåga 1": [
          "Passiv"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Passiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Harmonisk klang; Handling: Passiv\nVapnet fungerar som en förlängning av trollsångarens röst. När klingan träffar en fiende eller lyckas med ett försvar avger den en ren, stärkande ton som skänker klarhet i mästarens röst och handling. Detta ger mästaren 1T4 som får dras av från eller läggs till på ett valfritt slag (anfall, försvar, skada eller egenskapsprov) innan slutet av nästa runda. Korruption: 1.",
      "Förmåga 2": "Skärande dissonans; Handling: Reaktiv\nNär en fiende lyckas med en attack mot värjans mästare kan denne tvinga vapnet att ge ifrån sig ett vidrigt, skärande skri – en akustisk chockvåg som angriper balanssinnet och viljan. Fienden tar omedelbart 1T4 i skada (ignorerar Bepansring) och tvingas slå om sitt anfallsslag och välja det sämsta resultatet, då koncentrationen splittras av oljudet. Korruption: 1T6.",
      "Förmåga 3": "Den hånande sången;; Handling: Passiv\nKlagoklinga är ett krävande och hånande vapen: om mästaren slår ett kritiskt misslyckande (20) på ett slag, svarar vapnet med en sorgsen, dömande ton som river i själen, vilket ger mästaren 1T4 temporär korruption."
    },
    "stat": {
      "skada": "1T10",
      "vikt": 0.8
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
    {
    "id": "ar110",
    "namn": "Den vises sten",
    "beskrivning": "En oslipad, blodröd kristall, tung som bly och varm som kött. Den kan lagra upp till 6 själar som används för att driva dess krafter. Artefakten låter bäraren ersätta materiella komponenter och tid med själskraft, eller skydda sig mot korruption. Att fylla på stenen kräver att bäraren fångar en döende själs kraft, en riskfylld och korruptionsvidrig handling som riskerar att  befläcka användarens egen själ permanent.",
    "kvalitet": [],
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Speciell"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Reaktiv"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Upphävt utbyte; Handling: Speciell\nMästaren kan ignorera de materiella lagarna och tidens krav vid skapande. När bäraren utför smider ett föremål med Smideskonst, skapar en lägre artefakt med Artefaktmakande eller brygger ett elixir med Alkemi kan denne aktivera stenen. Handlingen kräver då inga ingredienser, ingen smedja, inget laboratorium och processen fullbordas på endast en timme. Kostnad: 1 själ.",
      "Förmåga 2": "Själsslukare; Handling: Reaktiv När bäraren använder en mystisk kraft, ritual eller artefakt som skulle ge temporär korruption, kan hen låta den vises sten absorbera korruptionen istället. Stenen slukar mörkret och skonar bärarens själ helt från fläcken. Kostnad: 1 själ.",
      "Förmåga 3": "När en kulturvarelse dör inom synhåll kan bäraren öppna stenen för att fånga den flyende själen. Detta kräver ett lyckat slag mot Viljestark vid dödsögonblicket eller ritualen Själafälla. Om slaget lyckas absorberas själen och lagras i stenen (upp till max 6). Om slaget misslyckas går själen förlorad och den mörka rekylen ger bäraren 1 poäng permanent Korruption. Korruption: 1 permanent vid misslyckat slag."
    },
    "stat": {
      "skada": "",
      "vikt": 0.5
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  },
   {
    "id": "ar111",
    "namn": "Gammelfars Ring",
    "beskrivning": "En slät, tung ring av skinande silver som alltid känns kall och fuktig mot huden, som om den nyss plockats upp ur tjärnen. På insidan löper den ålderdomliga inskriptionen \"Född i ljus, uppväxt i mörker. Vildhjarta i evighet.\" Ringen fungerar som en länk till gäddan Gammelfar. Den som bär ringen bevakas ständigt av ett hungrigt öga från djupet.",
    "taggar": {
      "typ": [
        "Artefakt"
      ],
      "handling": {
        "Förmåga 1": [
          "Fri"
        ],
        "Förmåga 2": [
          "Reaktiv"
        ],
        "Förmåga 3": [
          "Speciell"
        ]
      }
    },
    "nivåer": {
      "Förmåga 1": "Själahänder; Handling: Fri\nGenom att kyssa ringen och viska Gammelfars namn aktiveras ringens kraft för en scen. Bärarens händer och vapen omsluts av en svag, grönaktig aura som låter dem interagera med andeväsen och spöken som om de vore fysiska. Detta gör att bärarens attacker räknas som magiska mot okroppsliga varelser, och bäraren kan greppa eller knuffa andar. Korruption: 1.",
      "Förmåga 2": "Själafrakt; Handling: Reaktiv\nNär en besjälad varelse (ej styggelse) dör inom en armlängds avstånd, kan bäraren öppna ringen för att fånga den flyende själen innan den försvinner till dödsriket. Med ett lyckat Viljestark-slag (passivt motstånd saknas oftast hos den döde) slussas själen istället direkt till Gammelfar i djupet. Korruption: 1T6.",
      "Förmåga 3": "Gammelfars byte; Handling: Speciell\nI det ögonblick bäraren når 0 Tålighet eller slår ett misslyckat dödsslag (som inte leder till döden), kan denne desperat sända en tanke till Gammelfar och be om liv. Om besten lystrar (vilket den oftast gör för sina trogna leverantörer), fylls bärarens kropp omedelbart med nytt, kallt liv. Bäraren reser sig redan nästa runda med 1T12 tålighet. Priset är dock att den gamla själen har tagits som betalning; kroppen bebos nu av en ny, främmande själ som Gammelfar spottat ur sig – kanske en drunknad sjöman, en uråldrig kultist eller något av rollpersonens egna offer – vilket också medför drastiska personlighetsförändringar. Korruption: 1T8."
    },
    "stat": {
      "vikt": 0.1
    },
    "grundpris": {
      "daler": 0,
      "skilling": 0,
      "örtegar": 0
    }
  }

]
