[
  {
    "id": "kv1",
    "namn": "Balanserat",
    "beskrivning": "Föremålet är så pass balanserat att det är extra effektivt att parera med. Föremålet ger +1 i Försvar.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet",
        "Sköldkvalitet"
      ]
    },
    "effekt": "+1 Försvar vid parering."
  },
  {
    "id": "kv2",
    "namn": "Djupverkande",
    "beskrivning": "Vapnet har kvaliteter som gör det mer skadande. Antingen går dess spets enklare genom rustning eller så är vapnet massivt och får därför extra krossande egenskaper. Oavsett vilket gör vapnet +1 i skada.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "+1 skada."
  },
  {
    "id": "kv3",
    "namn": "Ledat",
    "beskrivning": "Vapnet är ledat, vapenhuvudet slår runt parerande vapen och sköldkanter och är därmed svårparerat. Kättingens längd gör också attacker svåra att undvika. Även vid ett lyckat försvar träffar fienden om Försvaret sker på ett udda utfall på tärningen; då träffar vapnet ändå, med 1t6 i skada. Inga förmågor påverkar denna sekundära skada, den är 1t6 oavsett anfallarens övriga förmågor.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Lyckat försvar på udda utfall ger ändå träff: 1t6 skada."
  },
  {
    "id": "kv4",
    "namn": "Precist",
    "beskrivning": "Vapnet är designat för att vara extra lätt att träffa med och ger +1 vid anfallsslag.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "+1 på anfallsslag."
  },
  {
    "id": "kv5",
    "namn": "Smidigt",
    "beskrivning": "Rustningen eller skölden är ovanligt smidig och dess begränsning är lägre. En smidig lätt rustning har ingen begränsning, medan en smidig medeltung rustning får (−1) och en tung rustning har begränsning −2. En sköld som är smidig kan bäras på armen, redo att parera med, samtidigt som båda händerna används till annat. En smidig sköld är dock för nätt för att användas till sköldbaserade förmågor och kan inte heller ha fler positiva kvaliteter.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Sköldkvalitet",
        "Rustningskvalitet"
      ]
    },
    "effekt": "Minskad begränsning; smidig sköld kan bäras på armen utan begränsingar för vapen. Skölden kan ej användas för sköldbaserade förmågor."
  },
  {
    "id": "kv6",
    "namn": "Blodsgjutande",
    "beskrivning": "Vapnet orsakar skador, öppna eller interna, som blöder med takten av 1 Tålighet per runda. Blödningen uppträder rundan efter en skadande träff. Effekten är kumulativ,; ytterligare skadande träffar ger mer skada till följd av blodförlust. Blodflödet hejdas med Första hjälpen eller motsvarande.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Efter skada: 1 Tålighet per runda i blödning tills stoppas."
  },
  {
    "id": "kv7",
    "namn": "Dold",
    "beskrivning": "Vapnet eller rustningen uppfattas normalt inte alls, eller tolkas som ett vardagligt objekt och inte som ett skydd eller vapen. Endast om någon aktivt genomsöker bäraren slås ett [Diskret←Vaksam], annars går objektet onoterat betraktaren förbi. Normalt får de man möter slå för att se dolda vapen redan vid första anblicken.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet",
        "Rustningskvalitet"
      ]
    },
    "effekt": "Går obemärkt förbi; upptäcks först vid aktiv genomsökning [Diskret←Vaksam]."
  },
  {
    "id": "kv8",
    "namn": "Förstärkt",
    "beskrivning": "Rustningen är förstärkt relativt andra rustningar i samma kategori (lätt, medeltungt, tungt) vilket gör att bäraren får lägga +1 till dess tärningsslag.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Rustningskvalitet"
      ]
    },
    "effekt": "Rustningen ger +1 på bepansringsslag."
  },
  {
    "id": "kv9",
    "namn": "Massivt",
    "beskrivning": "Vapnet är så massivt att andra tunga vapen ser beskedliga ut i jämförelse. Skada med vapnet får en andra chans att lyckas, det vill säga skadetärningen för vapnet slås två gånger och det bästa värdet väljs. Detta gäller endast vapnets egen skadetärning, inte andra tilläggstärningar från förmågor, krafter, andra kvaliteter eller elixir med mera.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Slå vapnets skadetärning två gånger och ta högsta."
  },
  {
    "id": "kv10",
    "namn": "Raserande",
    "beskrivning": "Vapnet har sin huvudsakliga effekt på byggnationer snarare än levande varelser; dess precision är inte sådan att det lämpar sig för verkan mot trupp utan riktas mot fortifikationer eller platser på ett slagfält. Verkan mot fortifikationer är avsevärd och upprepade träffar raserar strukturen – ett torn faller samman, en mur rämnar, en port krossas och en anfallare får en öppen väg in i byggnaden. Varelser som befinner sig där ett raserande vapen träffar tar omedelbart skada, rustning skyddar ej men offret tar hälften i skada vid ett lyckat Försvar. En varelse som befinner sig i eller på en struktur som rasar samman dör eller blir döende om inte ett lyckat slag slås i Försvar; då tar varelsen istället skada, rustning skyddar ej. Varelsen begravs dessutom i rasmassor och det tar resten av scenen för varelsen att gräva sig ut.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Byggnader träffas hårt; skador i området ignorerar rustning och kan slå ut eller döda."
  },
  {
    "id": "kv11",
    "namn": "Snärjande",
    "beskrivning": "Vapnet kan användas för att fånga en fiende, vilket görs med ett lyckat [Träffsäker←Kvick]. En snärjd fiende kan inte förflytta sig och får en andra chans att misslyckas med alla framgångsslag. Varje försök att komma loss är en stridshandling och kräver att anfallaren återigen lyckas med [Träffsäker←Kvick] för att behålla sitt grepp om offret. Snärjande närstridsvapen kan användas för att försöka fälla en motståndare, vilket är en ytterligare stridshandling och kräver ett lyckat [Stark←Stark]. En fälld fiende kan inte ställa sig upp innan denne kommit loss. Ett vapen med kvaliteten Snärjande kan dessutom användas på mer avancerade sätt med förmågan Snärjande strid (se sidan 69).",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Kan binda mål som står fast; frigörelse kräver nytt [Träffsäker←Kvick]."
  },
  {
    "id": "kv12",
    "namn": "Täckande",
    "beskrivning": "Skölden är så pass stor att den helt täcker skottfältet i en riktning; skyttar måste förflytta sig i sidled för att få skottvinkel på bäraren. En andra person som går tätt bakom den täckande sköldens bärare får samma skydd som bäraren, dvs. skottfältet täcks i sköldens riktning för bäraren och ytterligare en person i direkt närhet till sköldbäraren.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Sköldkvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Täcker skottfält i en riktning för bäraren och en följeslagare."
  },
  {
    "id": "kv13",
    "namn": "Ytverkande (radie)",
    "beskrivning": "Vapnets effekt sprider sig ut från en punkt och skadar alla som befinner sig inom en cirkulär verkansområde. Ett slag slås för varje varelse inom området; de som träffas tar full skada, de som lyckas med Försvar tar halv skada. Pågående följdeffekter som eld eller syra påverkar endast de som tar full skada av den initiala effekten. Ytverkande (radie) förekommer i två varianter: Närstridsradie (1–2 meter), vilket innefattar en varelse och de närmaste angränsande; och Kort radie (10 meter), vilket innefattar alla inom en förflyttnings avstånd från den centrala punkten.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Skadar alla i radie; lyckat Försvar halverar."
  },
  {
    "id": "kv14",
    "namn": "Ytverkande (kon)",
    "beskrivning": "Vapnets effekt breder ut sig i en konformad area framför användaren och påverkar alla inom detta område. Ett slag slås för varje varelse i konen; de som träffas tar full skada, de som lyckas med Försvar tar halv skada. Följdeffekter som eld eller syra påverkar endast de som tar full skada av den initiala effekten. Om konen används på ett rutnät är den lika bred som dess längd. Vid närstrid är konen 1–2 meter bred, på kort håll cirka 10 meter, och på medellångt håll cirka 20 meter.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Skadar alla i kon; lyckat Försvar halverar."
  },
  {
    "id": "kv15",
    "namn": "Återvändande",
    "beskrivning": "Vapnet har egenskaper som gör att det i en skicklig kastares hand kan fås att återvända till kastaren om kastet missar målet (kräver ett lyckat Träffsäker, fri handling).",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Missat kast återvänder som fri handling med lyckat Träffsäker."
  },
  {
    "id": "kv16",
    "namn": "Speciell",
    "beskrivning": "Kvalitetens effekt förklaras i utrustningens beskrivning",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Allmän kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Särskild effekt anges i föremålsbeskrivningen."
  },
  {
    "id": "kv17",
    "namn": "Genomträngande",
    "beskrivning": "Vapnet ignorerar 1 i Bepansring vid träff, gäller bara mot rustningar.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Ignorerar 1 i Bepansring mot rustningar."
  },
  {
    "id": "kv18",
    "namn": "Skottfast",
    "beskrivning": "Rustningen ger +1t4 i Bepansring mot avståndsattacker.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Rustningskvalitet"
      ]
    },
    "effekt": "+1t4 i Bepansring mot avståndsattacker."
  },
  {
    "id": "kv19",
    "namn": "Snabbhölster",
    "beskrivning": "Att dra eller byta till detta vapen är en fri handling.",
    "taggar": {
      "typ": [
        "Kvalitet",
        "Vapenkvalitet"
      ]
    },
    "effekt": "Dra eller byta till vapnet är en fri handling."
  }
]
