[
  {
    "namn": "Skräckslå",
    "beskrivning": "Varelsen kan genom sin uppenbarelse injaga skräck i sina offer och kräver särdraget Andeform.",
    "taggar": {
      "typ": [
      "Monstruöst särdrag",
      "Elityrkesförmåga"
    ],
    "test": [
      "Viljestark"
    ]
    },
    "nivåer": {
      "Novis": "Handling: Aktiv. Ett offer måste slå [Viljestark←Viljestark] eller backa undan under sina handlingar tills det lyckas med ett nytt slag.",
      "Gesäll": "Handling: Aktiv. Alla inom hörhåll påverkas som på novisnivån.",
      "Mästare": "Handling: Fri. Som gesäll men offren kan inte ens försvara sig innan de lyckas med ett slag per runda."
    }
  },
  {
  "namn": "Frätande attack",
  "beskrivning": "Varelsens obeväpnade attack eller Naturliga vapen är frätande och varje träff på en fiende ger också en frätande sidoeffekt. Syran måste tränga igenom Bepansring även om den inledande attacken ger skada. Att få bort syran från kropp eller rustning kräver att någon spenderar en handling och lyckas med Listig. Frätande attack kräver särdraget Frätande blod av samma eller högre nivå.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Den frätande attacken är svag och gör 1t6 i skada i 1t6 rundor.",
    "Gesäll": "Handling: Reaktiv. Den frätande attacken är medelstark och gör 1t8 i skada i 1t8 rundor.",
    "Mästare": "Handling: Reaktiv. Den frätande attacken är stark och gör 1t10 i skada i 1t10 rundor."
  }
},
{
  "namn": "Frätande blod",
  "beskrivning": "Varelsens blod är frätande och skvätter vida omkring när den träffas av attacker. Den som träffar varelsen i närstrid och gör skada måste slå Försvar eller träffas av det frätande blodet. Att få bort syran från kropp eller rustning kräver att någon spenderar en handling och lyckas med Listig (tvättar bort syran med vatten, jord eller motsvarande).",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Det frätande blodet är svagt och gör 1t6 i skada i 1t6 rundor.",
    "Gesäll": "Handling: Reaktiv. Det frätande blodet är medelstarkt och gör 1t8 i skada i 1t8 rundor.",
    "Mästare": "Handling: Reaktiv. Det frätande blodet är starkt och gör 1t10 i skada i 1t10 rundor."
  }
},
{
  "namn": "Fångstnät",
  "beskrivning": "Varelsen kan skapa sega nät och använder dem för att passivt eller aktivt fånga in sina byten.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Listig"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. De sega trådarna i fångstnätet tvingar alla som passerar att slå [Kvick←Listig] eller fastna i trådarna. Att komma loss kräver sedan ett lyckat [Stark←Listig], ett slag per runda. En fångad varelse får inte förflytta sig och får två chanser att misslyckas med alla handlingar, om ett av slagen misslyckas fallerar försöket.",
    "Gesäll": "Handling: Aktiv. Förutom passiva fångsttrådar (som nivå Novis) kan varelsen kasta fångstnät mot en fiende som en handling. Offret undgår attacken om den lyckas med [Kvick←Träffsäker]. En varelse som träffas måste klara [Stark←Listig] för att komma loss, ett slag per runda. En fångad varelse får inte förflytta sig och får två chanser att misslyckas med alla handlingar, om ett av slagen misslyckas fallerar försöket.",
    "Mästare": "Handling: Aktiv. Fångstnätet är nära nog levande och lyder sin skapare; dels finns den passiva fångstkvaliteten (som nivå Novis) men själva nätet kan också skjuta upp till tre (3) fångsttrådar per runda, var och en med effekt som på nivå II."
  }
},
{
  "namn": "Giftig",
  "beskrivning": "Varelsens obeväpnade attack eller naturliga vapen är giftigt. Varje skadande träff förgiftar offret om det misslyckas med ett [Stark←Listig]. Giftets effekt avbryts om någon applicerar ett motgift på såret och lyckas med ett slag mot Listig.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Listig"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Giftet är svagt och gör 1t4 i skada i 1t4 rundor.",
    "Gesäll": "Handling: Passiv. Giftet är medelstarkt och gör 1t6 i skada i 1t6 rundor.",
    "Mästare": "Handling: Passiv. Giftet är starkt och gör 1t8 i skada i 1t8 rundor."
  }
},

{
    "namn": "Alternativ skada",
    "beskrivning": "Varelsens attacker skadar ett specifikt karaktärsdrag istället för Tålighet, vanligen Stark eller Viljestark. Spelledaren avgör vilket, om det inte anges i beskrivningen av monstret. Sådan skada påverkar alla slag med det karaktärsdraget. Alternativ skada läker och helas som vanlig skada. Om karaktärsdraget når 0 slukas offrets själ eller livskraft av anfallaren och offret avlider. Alternativ skada kräver särdraget Andeform.",
    "taggar": {
      "typ": [
        "Monstruöst särdrag"
      ]
    },
    "nivåer": {
      "Novis": "Handling: Passiv. Varelsens naturliga vapen gör 1t6 alternativ skada, Bepansring skyddar ej.",
      "Gesäll": "Handling: Passiv. Varelsens naturliga vapen gör 1t8 alternativ skada, Bepansring skyddar ej.",
      "Mästare": "Handling: Passiv. Varelsens naturliga vapen gör 1t10 alternativ skada, Bepansring skyddar ej."
    }
},
{
    "namn": "Andeform",
    "beskrivning": "Varelsen är en ande utan fysisk kropp; den är immateriell och kan i sin mest naturliga form varken påverka eller påverkas av fysiska effekter. En ande vars Tålighet blir 0 fördrivs från platsen i en kortare eller längre tid. Andeform ger tillgång till särdragen Alternativ skada, Manifestering och Skräckslå.",
    "taggar": {
      "typ": [
        "Monstruöst särdrag"
      ]
    },
    "nivåer": {
      "Novis": "Handling: Passiv. Varelsen passerar fysiska barriärer utan problem men kan inte korsa vatten ens på broar, med båt eller i luften. Anden tar halv skada av vapenattacker. Alkemiska effekter på vapen, liksom mystiska krafter ger full skada. Magiska vapen ger också full skada.",
      "Gesäll": "Handling: Passiv. Som Novis men anden tar halv skada av vapenattacker, alkemiska/mystiska attacker och magiska vapen.",
      "Mästare": "Handling: Passiv. Som Novis men endast mystiska krafter och magiska vapen skadar anden, och dessa gör då halv skada."
    }
},
{
  "namn": "Giftspott",
  "beskrivning": "Varelsen är inte bara giftig, den kan också sända iväg giftiga spottloskor mot sina fiender. Giftattacken utförs på samma sätt som en vanlig avståndsattack; om den lyckas och offret misslyckas med ett [Stark←Listig] tränger giftet in genom porerna och gör skada. Giftets effekt avbryts om någon applicerar ett motgift på såret och lyckas med ett slag mot Listig. Giftspott kräver att varelsen först har särdraget Giftig till samma eller högre nivå.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Listig"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Giftet är svagt och gör 1t4 i skada i 1t4 rundor.",
    "Gesäll": "Handling: Aktiv. Giftet är medelstarkt och gör 1t6 i skada i 1t6 rundor.",
    "Mästare": "Handling: Aktiv. Giftet är starkt och gör 1t8 i skada i 1t8 rundor."
  }
},
{
  "namn": "Gravkyla",
  "beskrivning": "Varelsen sprider gravens kyla kring sig som en aura där den drar fram och alla i dess direkta närhet riskerar att drabbas.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Viljestark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Fri. Varelsen sprider gravens paralyserade kyla omkring sig; rollpersoner på närstridsavstånd paralyseras om de misslyckas med Viljestark. Ett slag slås per runda, lyckas rollpersonen får den agera som vanligt. En rollperson som bryter gravkylan kan inte drabbas igen under samma scen.",
    "Gesäll": "Handling: Fri. Som Novis med tillägget att gravkylan också gör 1t4 per runda för dem som drabbas och Bepansring skyddar ej.",
    "Mästare": "Handling: Fri. Som Gesäll men effekten drabbar de rollpersoner som misslyckas med [Viljestark←Viljestark]."
  }
},

{
  "namn": "Korrumperande attack",
  "beskrivning": "De av Davokars varelser som är allra mest korrumperade har förmågan att sprida den mörka smittan vidare med sina klor, bett och andra naturliga vapen.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsens attacker osar av korruption och smittar den som skadas av attacken. Ett offer som tar minst 1 i skada av attacken får också 1t4 temporär korruption.",
    "Gesäll": "Handling: Passiv. Ett offer som tar minst 1 i skada av attacken får också 1t6 temporär korruption.",
    "Mästare": "Handling: Passiv. Ett offer som tar minst 1 i skada av attacken får också 1t8 temporär korruption."
  }
},
{
  "namn": "Manifestering",
  "beskrivning": "Varelsen har disciplinerat sin andeform till den grad att den kan manifestera sig fysiskt under kortare eller längre perioder.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Fri. Anden kan manifestera sig fysiskt och får då agera som om den hade en fysisk kropp i en runda. Om 1 rundas förflyttning räcker för att korsa vatten kan anden göra det. Andens obeväpnade eller naturliga vapen kan användas under rundan och den tar skada av allt som skadar fysiska varelser.",
    "Gesäll": "Handling: Fri. Anden kan manifestera sig med de vapen och den rustning den hade då den dog och kan slåss med dem. Anden förblir fysisk så länge den behagar, men kan inte avbryta mitt i en runda. Har anden inlett rundan som fysisk spelas rundan med anden i fysisk form. Anden kan vandra en hel scen i fysisk form om den vill, exempelvis för att korsa vatten. Om anden tvingas eller väljer att återfå andeformen när den befinner sig över vatten kastas den tillbaka till fast mark.",
    "Mästare": "Handling: Speciell. Anden behärskar manifestering till fullo och kan agera fysiskt med de handlingar den så önskar men är i allt övrigt immateriell. Den attackerar som fysisk och försvarar sig som ande. Anden kan inte skadas på annat sätt än det som beskrivs av dess nivå i Andeform. Anden kan vandra obehindrat i fysisk form om den vill, exempelvis för en längre båtresa. Om anden tvingas eller väljer att återfå andeform när den befinner sig över vatten kastas den tillbaka till fast mark."
  }
},
{
  "namn": "Naturligt vapen",
  "beskrivning": "Varelsen har begåvats med ett välutvecklat naturligt vapen som den kan göra bruk av i närstrid, exempelvis skarpa klor, bett eller svanssting. Förmågan Naturlig krigare (beskriven på sid 119) kan användas för att utveckla varelsens naturliga vapen ytterligare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsens naturliga vapen gör 1t6 i skada istället för 1t4.",
    "Gesäll": "Handling: Passiv. Varelsens naturliga vapen gör 1t8 i skada.",
    "Mästare": "Handling: Passiv. Varelsens naturliga vapen gör 1t10 i skada. Det naturliga vapnet har kvaliteten Långt och ger alltså frislag initialt i striden mot dem med kortare vapen."
  }
},
{
  "namn": "Pansar",
  "beskrivning": "Varelsen är tjockhudad, fjällig eller på annat sätt särskilt svår att skada. Varelsen kan inte bära ytterligare rustning på sitt naturliga pansar, men bepansringen ger inte heller Begränsning som annan rustning gör. Förmågan Rustmästare utvecklar dock varelsens naturliga skydd ytterligare, utöver nivåerna i Pansar.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen har ett naturligt skydd på 1t4.",
    "Gesäll": "Handling: Passiv. Pansaret skyddar 1t6.",
    "Mästare": "Handling: Passiv. Pansaret skyddar 1t8."
  }
},
{
  "namn": "Regeneration",
  "beskrivning": "Varelsen läker skador utan att behöva ägna varken tid eller kraft åt det. Varelsen har också en svaghet i form av en skadetyp som den inte kan regenerera (men såklart läka på annat aktivt sätt). Varelsen måste välja en svaghet som avser en typ av skada som den inte kan läka automatiskt. Välj mellan typerna magiska vapen, elementarenergier (eld och syra), helig skada eller ohelig skada.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen regenererar 1t4 Tålighet per runda.",
    "Gesäll": "Handling: Passiv. Varelsen regenererar 1t6 Tålighet per runda.",
    "Mästare": "Handling: Passiv. Varelsen regenererar 1t8 Tålighet per runda."
  }
},
{
  "namn": "Svärm",
  "beskrivning": "Varelsen är ett kollektiv, dess medvetande utspritt över en svärm varelser. Varelsen kan inte förgöras med mindre än att dess hela svärm tillintetgörs, men varelsen är inte heller i alla lägen helt i kontroll över sin svärm.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Speciell. Svärm tar halv skada av alla attacker. Om svärm skadas och går ner till mindre än hälften av sin Tålighet kommer de ingående delarnas överlevnadsinstinkt att ta över och dess flockinstinkt dra med sig resten av svärm på flykt. Mentala angrepp (där svärm försvarar sig med Viljestark) påverkar hela svärm.",
    "Gesäll": "Handling: Speciell. Svärm tar halv skada av alla attacker. Om svärm skadas så pass att dess Smärtgräns överskrids genom en enstaka attack kommer de ingående delarnas överlevnadsinstinkt att ta över och dess flockinstinkt dra med sig resten av svärm på flykt. Svärm får två försök på sig att motstå mentala angrepp (där svärm försvarar sig med Viljestark).",
    "Mästare": "Handling: Speciell. Svärmens medvetande styr den så att den endast tar en fjärdedels skada av alla attacker. Svärmens sammanhållning är total och svärm kommer inte att fly förrän det övergripande intellektet väljer att göra det. Svärm får två försök på sig att motstå mentala angrepp (där svärm försvarar sig med Viljestark)."
  }
},
{
  "namn": "Trollbinda",
  "beskrivning": "Varelsen kan hypnotisera sina offer och få dem att inte agera förrän det är för sent.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Viljestark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsens blick tvingar offret att klara [Viljestark←Viljestark] eller förlora båda sina nästkommande handlingar.",
    "Gesäll": "Handling: Aktiv. Varelsens ljuva sång eller dess hypnotiska läte tvingar alla offer att slå för [Viljestark←Viljestark] eller ägna nästkommande runda åt att göra ingenting.",
    "Mästare": "Handling: Aktiv. Som Gesäll men offren står trollbundna tills de klarar ett [Viljestark←Viljestark]. Om de tar skada på något sätt bryts också förtrollningen."
  }
},
{
  "namn": "Vandöd",
  "beskrivning": "Varelsen är en ande fångad i en död kropp. Anden styr den sakta ruttnande kroppen och fördrivs när kroppen förstörs.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Den vandöde påverkas inte av gifter eller sjukdomar, men tar skada av fysiska effekter som vanligt med undantag av att Smärtgräns inte används (smärta och chock påverkar inte den vandöde). Den vandöde läker inte naturligt och påverkas inte av alkemiska läkeelixir utan måste äta rått kött (levande eller nyligen dödat) eller dricka blod för att läka, varje poäng Tålighet som konsumeras läker 2 Tålighet på den vandöde.",
    "Gesäll": "Handling: Passiv. Som Novis men den vandöde tar halv skada av vanliga fysiska effekter så som vapen eller elementarskada. Mystiska krafter som ignorerar Bepansring gör skada som vanligt.",
    "Mästare": "Handling: Passiv. Som Gesäll men den vandöde tar också halv skada av alkemiska och mystiska effekter (dock full skada av magiska vapen och heliga effekter)."
  }
},
{
  "namn": "Vingar",
  "beskrivning": "Varelsen är utrustad med någon form av vingar (fågel- eller insektsliknande) och kan flyga, mer eller mindre bra.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen kan flyga under sin förflyttning och alltså undgå fria attacker vid passage över en fiende.",
    "Gesäll": "Handling: Passiv. Varelsen kan ryttla, det vill säga stanna stilla i luften och då i praktiken inte göra någon förflyttning men samtidigt befinna sig utom räckhåll för närstridsattacker. Att ryttla är ingen handling.",
    "Mästare": "Handling: Passiv. Varelsen kan göra svepande attacker, det vill säga använda en del av sin förflyttning innan en attack och resten efter. På så sätt fastnar varelsen inte i närstrid men kan utföra närstridsattacker själv."
  }
},

{
  "namn": "Amfibisk",
  "beskrivning": "Varelsen är skapad för ett liv både i och ur vatten, och kan utvinna syre ur såväl vatten som luft. Varelsen har inga avdrag på att slåss i vatten och tar inte heller automatiskt skada av att göra det.\nStrid i vatten\nAtt slåss vadandes, med armar och huvud över vattnet, medför en andra chans att misslyckas med alla framgångsslag. Att slåss simmandes – helt nedsänkt i vatten utan kontakt med botten – medför förutom en andra chans att misslyckas med alla slag också att skadan av alla fysiska attacker halveras, vilket även inkluderar mystiska krafter baserade på eld. En varelse som slåss helt under vatten måste dessutom klara ett Stark varje runda; ett misslyckande ger en poäng i skada på grund av ansträngningen och syrebristen. Varelser med särdraget Amfibisk får inga negativa effekter av att slåss i eller under vatten. Fysiska odöda får en andra chans att misslyckas med framgångsslag, men tar ingen skada av att slåss under vatten.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  }
},

{
  "namn": "Blixtsnabb",
  "beskrivning": "Monstret rör sig blixtsnabbt i kropp och tanke och kan utföra extra attacker som en del av sin stridshandling. Den inledande handlingen kan exempelvis vara en attack i närstrid, på avstånd eller med mystiska krafter medan frislagen inte får involvera aktiva förmågor.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. När varelsen träffar med en stridshandling en får denne genast göra ett frislag mot en fiende inom räckhåll, oavsett om den första handlingen gav skada eller inte.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men om den inledande attacken ger skada får varelsen genast göra två frislag mot fiender inom räckhåll.",
    "Mästare": "Handling: Reaktiv. När varelsen utför en attack en får denne dessutom göra två frislag mot fiender inom räckhåll, oavsett om den inledande attacken träffar eller inte."
  }
},

{
  "namn": "Blodtörst",
  "beskrivning": "Varelsen törstar efter varmt blod och kan med sin blick försätta ett offer i trans för att därefter lapa i sig den livgivande saften.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Viljestark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen kan trollbinda och bita sitt offer, [Viljestark←Viljestark], i samma stridshandling. Blodsugaren sörplar sedan i sig blod, 2 Tålighet per runda, rustning skyddar ej. Offret får varje runda, på sitt initiativ, försöka bryta transen [Viljestark←Viljestark]. Skada på blodsugaren kan också bryta transen, [Viljestark –Skada].",
    "Gesäll": "Handling: Aktiv. Som Novis, men den blodsugande varelsen läker lika mycket Tålighet som den suger i sig från offret.",
    "Mästare": "Handling: Aktiv. Som Gesäll, men skadan och läkningen är i stället 3 Tålighet per runda. Offret kan inte heller själv bryta transen; det krävs att någon annan skadar blodsugaren för att kontrollen ska förloras, [Viljestark –Skada]."
  }
},

{
  "namn": "Bräckare",
  "beskrivning": "Varelsens attacker är kraftfulla nog att fälla fiender till marken eller till och med kasta iväg dem. De mäktigaste bräckarna kan till och med agera levande belägringsmaskiner, som krossar portar, river torn och välter murar med sina naturliga vapen.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Varelsens attacker kan fälla omkull fiender som tar skada. Offret undviker att falla om det lyckas med ett slag mot [Stark← Stark], där varje nivå i särdraget Robust ger +2 i Stark för både anfallare och försvarare.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men fiender som skadas riskerar att kastas undan. Om en träffad fiende misslyckas med slaget mot [Stark← Stark] kastas denne 1T6 meter bakåt och tar skada som av ett fall från motsvarande höjd. En kastad fiende landar liggande på rygg.",
    "Mästare": "Handling: Passiv. Varelsens brutala attacker får kvaliteten Raserande (se Spelarens handbok, sidan 118)."
  }
},

{
  "namn": "Diminutiv",
  "beskrivning": "Varelsen är så liten, späd och allmänt ynklig att den väcker fienders medlidande. Det är kort och gott svårt att se den som ett allvarligt hot, även när den har vapen i händerna. Följden blir att fiender i första hand kommer att välja andra måltavlor; de måste lyckas med ett slag mot [Viljestark←Diskret] för att förmå sig att attackera. Undantagen är om den diminutiva varelsen är fiendens enda möjliga måltavla eller om den diminutive visar sig kunna slåss (det vill säga, skadar en fiende). Diminutiv omintetgörs om varelsen själv använder sig av någon förmåga, kraft eller något särdrag.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Diskret"
    ]
  }
},

{
  "namn": "Dödlig andedräkt",
  "beskrivning": "Varelsen har förmågan att frusta ur sig en kaskad med skadlig verkan, så kraftfull att den kan förinta en fiende eller åtminstone skada den svårt. Den dödliga andedräkten kan bestå av eld, köld, syra eller blixtar. Tillsammans med särdraget Alternativ skada påverkas valt karaktärsdrag istället för Tålighet, givet att Alternativ skada har samma eller högre nivå som Dödlig andedräkt. Andedräkten kan dessutom vara korrumperande eller giftig istället, givet att monstret också har särdragen Korrumperande attack eller Giftig till samma nivå eller högre.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Träffsäker"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen frustar fram en kaskad mot ett mål. Om offret lyckas med ett slag mot [Kvick←Träffsäker] gör kaskaden 3 i skada; om slaget misslyckas blir skadan 6.",
    "Gesäll": "Handling: Aktiv. Varelsen blåser ur sig en ihållande kaskad. Om det inledande offret lyckas med [Kvick←Träffsäker] gör kaskaden 3 i skada; om slaget misslyckas blir skadan 6. Om offret tar full skada får varelsen försöka styra kaskaden till ytterligare ett mål, och så vidare tills ett av offren lyckas med [Kvick←Träffsäker].",
    "Mästare": "Handling: Aktiv. Som Gesäll, men även om ett offer lyckas med slaget fortsätter kedjan; den bryts först vid det andra lyckade slaget."
  }
},

{
  "namn": "Dödsryckningar",
  "beskrivning": "När varelsen dör släpps dess uppsamlade vrede lös i attacker mot dem som har oturen att befinna sig i närheten. Från nivå Gesäll kan dödsryckningarna göras som vanliga stridshandlingar och alltså baseras på aktiva förmågor, krafter och särdrag.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Varelsens dödskamp låter den göra ett frislag mot en fiende inom närstridsavstånd, som en reaktion på attacken som dödade den.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men attacken utförs som en vanlig stridshandling.",
    "Mästare": "Handling: Reaktiv. Som Gesäll, men varelsen får attackera upp till fem fiender som den kan nå utan att förflytta sig."
  }
},

{
  "namn": "Formförändring",
  "beskrivning": "Varelsen kan anpassa sitt yttre och sina egenskaper till omgivningen och motståndets krav. Förändringens effekt varar tills varelsen väljer att byta särdrag, med undantag för om den utsätts för den mystiska kraften Sannform – då förlorar varelsen de särdrag som formförändringen ger, tills en aktiv handling används för att få dem tillbaka. Genom formförändringen kan varelsen ändra sin skepnad och sina fysiska attribut så att den får egenskaper motsvarande ett eller flera av följande monstruösa särdrag: Amfibisk, Diminutiv, Dödlig andedräkt, Frätande attack, Fångstnät, Fångsttunga, Giftig, Giftspott, Gripklor, Grävare, Naturligt vapen, Pansar, Robust, Ryggsköldar, Vingar.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen kan simulera ett av de listade särdragen till motsvarande nivå Novis.",
    "Gesäll": "Handling: Aktiv. Varelsen kan simulera två av de listade särdragen till motsvarande nivå Novis, eller ett särdrag till nivå Gesäll.",
    "Mästare": "Handling: Aktiv. Varelsen kan simulera två av de listade särdragen till motsvarande nivå Gesäll, eller ett särdrag till nivå Mästare."
  }
},

{
  "namn": "Frammanare",
  "beskrivning": "Varelsen kan aktivt eller intuitivt kalla på förstärkningar från Bortomvärlden, vilka dock genast försvinner direkt om frammanaren dödas. Annars försvinner de frammanade varelserna vid scenens slut. De frammanade varelserna lyder frammanarens alla order utan tvekan eller möjlighet att protestera, men behöver höra order uttalas eller rytas – de styrs inte telepatiskt. Endast genomkorrumperade varelser kan vara frammanare; andra skulle omedelbart genomkorrumperas av slitandet i världens bräckliga väv. Inkräktare finns beskrivet på sidan 166 i monsterkodexen.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Viljestark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. En gång per scen kan frammanaren med ett lyckat Viljestark kalla en daemonisk Inkräktare till platsen.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men när frammanaren träffas av en fientlig attack får denne en gång per runda dessutom slå att slag mot Viljestark – om slaget lyckas kallas en daemonisk Inkräktare genast till platsen.",
    "Mästare": "Handling: Fri. En gång per runda kan frammanaren med ett lyckat Viljestark kalla en daemonisk Inkräktare till platsen. Om detta lyckas ersätter det gesällnivåns reaktiva frammanande liksom novisnivåns aktiva frammanande. Om mästarnivåns fria handling misslyckas kan frammanaren välja att aktivera novisnivåns kraft, dock endast en gång per scen."
  }
},
{
  "namn": "Grävare",
  "beskrivning": "Varelsen rör sig lika bekvämt under jord som på marken, förutsatt att underlaget består av jord, sand, lera eller grus – solitt berg tvingar varelsen runt, under eller upp på ytan. Skickliga grävare kan utnyttja underjorden till att undgå fiendens attacker, och de bästa grävarna kan skapa slukhål under fiendens fötter, som ett offensivt vapen. Varelsen har en instinktiv känsla för riktning och avstånd till kända landmärken under marken, men kan annars inte uppfatta vad som finns under mark förrän den når fram till det.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Vaksam",
      "Kvick"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen kan med halverad hastighet förflytta sig under marken och därmed undgå alla fria attacker som annars uppkommer vid passage av eller närmande till en fiende.",
    "Gesäll": "Handling: Passiv. Varelsen förflyttar sig under mark med normal hastighet och med sådan smidighet att den kan göra del av sin förflyttning före en attack och resten efter. På så sätt kan varelsen dyka upp för att attackera och sedan försvinna igen, utom räckhåll för attacker. Enda sättet att undvika grävarens attacker är att smyga, [Diskret←Vaksam], eller att förflytta sig upp på berg, byggnader eller i träd.",
    "Mästare": "Handling: Hel runda. Varelsen kan dyka ner i marken och där underminera ett mindre område för att skapa ett slukhål under en samling fienders fötter. Upp till fem fiender som står bredvid varandra påverkas; de som misslyckas med ett slag mot Kvick rasar ned i hålet och utsätts alla för frislag från grävaren. Att ta sig upp ur ett slukhål kräver ett lyckat slag mot Kvick och en förflyttning; offer med förmågan Akrobatik får en andra chans att lyckas med slaget."
  }
},
{
  "namn": "Fri själ",
  "beskrivning": "Varelsens ande är frikopplad från världens öde, och den är därmed immun mot all form av korruption. En bieffekt av detta är att varelsen inte kan lära sig mystiska krafter eller ritualer. Den kan däremot använda artefakter och drabbas då inte alls av korruption om sådan skulle uppstå.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  }
},
{
  "namn": "Fångsttunga",
  "beskrivning": "Varelsen har en tunga som kan skjutas ut mot och gripa tag om ett offer som befinner sig inom två förflyttningars avstånd. Attacken räknas som och ger skada som ett Bett, och om offret har minst en nivå lägre än varelsen i särdraget Robust kan varelsen försöka suga in offret på närstridsavstånd. Offret slår ett slag mot [Stark←Stark]; om slaget misslyckas dras offret mot varelsen, vilken därmed kan kombinera Fångsttunga med andra särdrag, som exempelvis Slukare och Krossande kram.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark"
    ]
  }
},
{
  "namn": "Följeslagare",
  "beskrivning": "Varelsen påträffas aldrig ensam, utan har ständigt sina följeslagare i släptåg. Särdraget anger inte vilka följeslagarna är, endast deras nivå av motstånd. Följeslagarna kan bestå av avkomma, lojala tjänare eller annat som passar monstret i fråga. Notera att en varelse måste vara av minst Utmanande motstånd för att kunna ha särdraget Följeslagare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen åtföljs av en följeslagare, vars motståndsnivå är två steg lägre än varelsens.",
    "Gesäll": "Handling: Passiv. Som Novis, men följeslagarna är två till antalet.",
    "Mästare": "Handling: Passiv. Som Novis, men följeslagarna är tre till antalet."
  }
},
{
  "namn": "Följeslagare",
  "beskrivning": "Varelsen påträffas aldrig ensam, utan har ständigt sina följeslagare i släptåg. Särdraget anger inte vilka följeslagarna är, endast deras nivå av motstånd. Följeslagarna kan bestå av avkomma, lojala tjänare eller annat som passar monstret i fråga. Notera att en varelse måste vara av minst Utmanande motstånd för att kunna ha särdraget Följeslagare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen åtföljs av en följeslagare, vars motståndsnivå är två steg lägre än varelsens.",
    "Gesäll": "Handling: Passiv. Som Novis, men följeslagarna är två till antalet.",
    "Mästare": "Handling: Passiv. Som Novis, men följeslagarna är tre till antalet."
  }
},
{
  "namn": "Gripklor",
  "beskrivning": "Varelsens gripklor gör skada som obeväpnade attacker, och ger dessutom chansen att hålla fast motståndaren – vanligen i syfte att dra bytet mot malande käftar.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen får utföra två attacker mot en fiende, en med varje klo. Om båda attackerna träffar kan varelsen försöka gripa tag om offret, vilket händer om offret misslyckas med [Stark← Stark]. Ett greppat offer kan agera som vanligt frånsett att det kan inte förflytta sig. Offret hålls fast under rundan det greppas och dras mot varelsen rundan efter om offret misslyckas med [Stark← Stark]. Lyckas offret kommer det loss.",
    "Gesäll": "Handling: Aktiv. Som Novis, men endast en kloattack behöver träffa för att fienden ska kunna greppas.",
    "Mästare": "Handling: Aktiv. Om en gripklo träffar dras offret direkt till anfallaren om det misslyckas med [Stark← Stark]. Lyckas offret sitter det ändå fast och ett nytt försök att dra det till sig får göras nästa runda; greppet lossnar inte förrän varelsen dör eller väljer att släppa."
  }
},
{
  "namn": "Hemsökelse",
  "beskrivning": "Varelsen kan invadera andra varelsers kroppar, som om den använde ritualen Besätta (se Symbaroums Grundbok, sidan 140) men utan ritualens tidsåtgång. På högre nivåer kan besättandet till och med ske reaktivt, riktat mot den som dräper varelsen.\n\nHemsökelse kräver minst nivå Novis i särdraget Andeform.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Viljestark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Varelsen kan besätta ett offer den berör, exempelvis efter ett lyckat anfall som ger skada. Offret måste slå [Viljestark←Viljestark]; om det misslyckas blir offret slav under andens vilja, och kan fås att utföra vilka handlingar som helst utom att ta sitt eget liv. Efter första dygnet slår offret ett andra motståndsslag; om det misslyckas varar effekten i en vecka, varefter ännu ett slag slås. Misslyckas även det sitter besattheten i en månad. Och när den månaden har passerat slås det sista slaget som om det misslyckas innebär att besattheten blir permanent. Besattheten kan dock brytas när som helst genom ett lyckat utförande av ritualen Exorcism.",
    "Gesäll": "Handling: Reaktiv. När varelsen eller den kropp den har besatt når 0 i Tålighet kastar sig anden mot den som utförde den dräpande attacken i ett försök att besätta denne. Besättande går till som på nivå Novis och om attacken drabbade en besatt kropp faller denna ihop, medvetslös under resten av scenen, balanserande på dödens brant.",
    "Mästare": "Handling: Reaktiv. Varelsen kan besätta som på nivå Novis eller Gesäll men varaktigheten är direkt permanent, tills en exorcism utförs eller varelsen av någon anledning väljer att lämna offret."
  }
},
{
  "namn": "Hämnande arvtagare",
  "beskrivning": "Den som dräper en varelse med detta särdrag utsätts omedelbart för en hämnd i form av en eller flera andra varelser. Arvtagarens/arvtagarnas typ beror på varelsen med särdraget; särdragets nivå anger endast hur farliga och hur många varelser som släpps loss vid dödsögonblicket, inte deras exakta natur. Vanligen tillhör hämnare samma släkte som innehavaren av särdraget men det är inte ett krav så länge det passar med monstret i fråga. Endast en genomkorrumperad varelse kan dock ha andra genomkorrumperade varelser som arvtagare.\n\nNotera att en varelse måste vara av minst Utmanande motstånd för att kunna ha särdraget Hämnande arvtagare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Vid dödsögonblicket lösgör sig eller manifesteras en varelse för att hämnas innehavaren av särdraget. Hämnarens motståndsnivå är två steg lägre än den dödes.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men två varelser lösgör sig eller manifesteras.",
    "Mästare": "Handling: Reaktiv. Som Novis, men tre varelser lösgör sig eller manifesteras."
  }
},
{
  "namn": "Infestering",
  "beskrivning": "Vissa parasitiska väsen har förmågan att antingen själva tränga in i ett offer, eller medelst klo eller gadd plantera en larv i en motvillig värdkropp. Effekten av parasiten beror på varelsen i fråga medan detta särdrag avgör hur pass besvärlig själva infesteringen är att värja sig emot.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Listig"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Parasitens infestering kräver ett lyckat anfall som gör skada. Därefter behöver parasiten en hel runda för att tränga in i värdkroppen. Under den rundan kan offret eller en allierad offra en stridshandling för att avlägsna parasiten – ger 1T8 i skada på värden, eller 1T4 med ett lyckat slag mot Listig. Att ta bort en parasit som väl har trängt in kräver ett lyckat Listig med förmågan Medicus; varje försök ger offret 1T10 i skada. (Ignorerar Bepansring)",
    "Gesäll": "Handling: Reaktiv. Efter en skadande attack tränger parasiten genast in i värdkroppen. Att ta bort den kräver ett lyckat Listig med förmågan Medicus; varje försök ger offret 1T12 i skada.",
    "Mästare": "Handling: Reaktiv. Som Gesäll, men varje försök att ta bort parasiten ger offret 1T20 i skada."
  }
},
{
  "namn": "Kollektiv kraft",
  "beskrivning": "Kollektivet erhåller mystiska krafter när tillräckligt många medlemmar befinner sig i varandras närhet; ju fler medlemmar desto mäktigare kraftuttryck, i alla fall till en gräns. En gång per runda kan kollektivet utföra en mystisk kraft, i tillägg till de enskilda individernas handlingar. Handlingen utförs på kollektivets individuellt högsta initiativ, om skillnader finns. Kraften fungerar som vanligt frånsett att dess kollektiva ursprung gör det svårare för fienden att bryta användarens koncentration – det krävs att minst tre medlemmar av kollektivet förlorar koncentrationen under en och samma runda för att det ska få effekt på den pågående kraften.\n\nSkala för medlemsantal och kraftnivå:\n• 1–3: 0 krafter (Ingen) – förslag på mystiska krafter: –\n• 4–6: 1 kraft på Novisnivå – förslag: Bända vilja eller Förhäxa\n• 7–10: 1 kraft på Gesällnivå – förslag: Bända vilja eller Förhäxa\n• 11–20: 2 krafter på Gesällnivå – förslag: Bända vilja och Förhäxa\n• 21+: 2 krafter på Mästarnivå – förslag: Bända vilja och Förhäxa",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  }
},
{
  "namn": "Korruptionssamlare",
  "beskrivning": "Varelsen kan samla på sig korruption och använda den till en rad fördärvliga saker. Korruptionssamlaren kan maximalt bära [Viljestark/2] (avrundat uppåt) antal korruption för bruk på detta sätt. Insamlad korruption försvinner med takten av ett per dag; en korruptionssamlare tom på insamlad korruption drivs av hunger efter mer. Endast genomkorrumperade varelser kan ha särdraget Korruptionssamlare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen kan stjäla korruption från styggelsesmittade offer, genom att äta dess kött eller suga i sig dess blod. Offret måste vara fogligt, antingen medvetslöst, fasthållet, drogat eller på annat sätt oförmöget att göra motstånd. Offret tar 4 i skada per runda (rustning skyddar ej) medan korruptionssamlaren suger i sig 2 poäng permanent korruption, vilka därmed försvinner från offret. Varelsen kan som en reaktiv handling spendera en poäng insamlad korruption per runda, på något av följande:\n– Ge en fiende en andra chans att misslyckas med ett motståndsslag mot en av korruptionssamlarens förmågor, krafter eller särdrag\n– Ge en fiende en andra chans att misslyckas med Försvar mot en av korruptionssamlarens attacker\n– Ge en fiende en andra chans att misslyckas med en attack mot korruptionssamlaren\n– Tvinga en fiende att slå en andra gång på ett effektslag, och ta det sämre utfallet",
    "Gesäll": "Handling: Passiv. Som Novis, men varelsens naturliga vapen suger permanent korruption från offret. Så snart varelsen skadar sitt offer förlorar det dessutom 2 poäng permanent korruption. Varelsen kan som reaktiva handlingar spendera två poäng insamlad korruption per runda, på de effekter som listas på Novisnivå.",
    "Mästare": "Handling: Passiv. Som Gesäll, men varelsen kan som reaktiva handlingar spendera valfritt antal poäng insamlad korruption per runda, på de effekter som listas på Novisnivå."
  }
},
{
  "namn": "Korruptionssensitiv",
  "beskrivning": "Varelsen är begåvad med ett sinnesorgan som gör att den kan uppfatta närbelägna utbrott av korruption. Denna förmåga uppstod sannolikt som ett sätt att varna för fara, men det finns nog många häxjägare som skulle offra sitt vänstra öga för den fördel sinnet kan ge i jakten på kättare och kultister.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Vaksam"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Med ett lyckat slag mot Vaksam kan varelsen upptäcka utbrott av korruption i närområdet (cirka femhundra meter åt alla håll, om exakthet behövs). Små utbrott (1 poäng temporär korruption) kan inte upptäckas; vid 2 poäng modifieras karaktärsdraget med –5; vid 3 poäng med ±0; vid 4 poäng eller mer med +5. En framgång innebär att varelsen känner av utbrottet och blir varse om riktningen till platsen där det uppstod.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men varelsen vet exakt var utbrottet ägde rum genom platsens kvardröjande energier.",
    "Mästare": "Handling: Reaktiv. Som Gesäll, men varelsen kan även spåra utbrottets källa under ett dygn genom de eteriska spår denne lämnar efter sig."
  }
},
{
  "namn": "Krossande framfart",
  "beskrivning": "Varelsen kan utnyttja sin massa för att krossa eller i varje fall bryskt knuffa undan fiender i dess väg. Särdraget get inget skydd mot frislag till följd av långa vapen eller förflyttning förbi en beredd fiende. Krossande framfart kräver minst motsvarande grad av särdraget Robust.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Förflyttning. Alla som står i varelsens väg under förflyttningen måste klara [Stark← Stark] eller ta 2 i skada (rustning skyddar som vanligt) och ramla omkull där de står. Särdraget Robust ger +2 i skada per nivå (+2, +4, +6), samt samma bonus på Stark vid både användandet av och försvar mot Krossande framfart. Om ett offer lyckas med sitt slag avbryts den krossande framfarten. Fiender med förmågan Akrobatik kan välja att försvara sig med [Kvick← Stark] och då ducka undan, men i så fall avbryts inte framfarten vid ett lyckat Försvar.",
    "Gesäll": "Handling: Förflyttning. Som Novis men skadan är 3.",
    "Mästare": "Handling: Förflyttning. Som Novis men skadan är 4."
  }
},
{
  "namn": "Krossande kram",
  "beskrivning": "Varelsen kan greppa, hålla fast och krossa sina fiender med hjälp av sina naturliga vapen.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Träffsäker",
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. När varelsen träffar med sitt naturliga vapen och gör skada kan den välja att försöka hålla fast offret. För att undvika att fångas måste offret klara [Kvick←Träffsäker]. Om målet blir fasthållet måste det klara [Stark← Stark] för att komma loss, eller ta 2 i skada varje runda medan det sakta krossas (Bepansring ignoreras). En fasthållen fiende får inte agera, men å andra sidan förlorar också varelsen en stridshandling per runda och fasthållet offer.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men skada 3 per runda.",
    "Mästare": "Handling: Reaktiv. Som Novis, men skada 4 per runda."
  }
},
{
  "namn": "Livskraftig",
  "beskrivning": "Monstret har en sällsam livskraft, kanske sprungen ur en stark koppling till naturens outsinliga skaparkraft eller genom att den hämtar svart styrka ur korruptionens bottenlösa källa. Varelsens Tålighet är högre än dess Stark indikerar men Smärtgräns påverkas inte, den beräknas som tidigare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Monstrets Tålighet beräknas på dess Stark x 1,5 (avrundat uppåt).",
    "Gesäll": "Handling: Passiv. Monstrets Tålighet beräknas på dess Stark x 2.",
    "Mästare": "Handling: Passiv. Monstrets Tålighet beräknas på dess Stark x 3."
  }
},
{
  "namn": "Livssinne",
  "beskrivning": "Varelsen har ett övernaturligt sinne som låter den förnimma levande varelser (allt utom odöda andar). Det gör varelsen mycket svår att överraska, och på högre nivåer kan varelsen överraska i sin tur.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Vaksam"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen förnimmer de svagaste vibrationer i mark och luft, och kan upptäcka varelser bakom bastanta väggar och stängda dörrar eller genom metertjocka lager av jord. Den som försöker undgå upptäckt måste lyckas med ett slag mot [Diskret←Vaksam].",
    "Gesäll": "Handling: Passiv. Som Novis, men vid upptäckt är precisionen så exakt att varelsen kan anfalla den upptäckte även genom barriären. Om väggen, dörren, jordskorpan eller liknande är tjock måste varelsen behärska särdrag som låter den passera barriären, som exempelvis Andeform, Bräckare eller Grävare.",
    "Mästare": "Handling: Passiv. Med denna nivå av Livssinne kan varelsen till och med använda mystiska krafter mot upptäckta fiender i närheten, som om de befann sig inom synhåll."
  }
},
{
  "namn": "Mystisk motståndskraft",
  "beskrivning": "Varelsen är naturligt motståndskraftig mot effekten av mystiska krafter. I grunden är de helt enkelt svårare att skada eller påverka med mystiska medel, och på högre nivåer finns chansen att energierna som riktas mot dem speglas och i stället drabbar någon annan.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Alla som försöker påverka eller skada varelsen med mystiska krafter måste slå framgångsslaget två gånger och lyckas med båda för att kraften ska ta effekt.",
    "Gesäll": "Handling: Passiv. Som Novis, men vid ett misslyckande speglas kraftens effekt vidare mot en annan slumpvis utvald person inom synhåll från varelsen. Förutom att den attackerande mystikern drabbas av eventuell temporär korruption fungerar det precis som om det var varelsen som behärskade och hade använt kraften i fråga.",
    "Mästare": "Handling: Passiv. Som Gesäll, men den motståndskraftiga varelsen har sådan kontroll att den själv får välja mot vilken fiende kraften ska speglas."
  }
},
{
  "namn": "Månghövdad",
  "beskrivning": "Varelsen har flera huvuden eller extremiteter styrda av separata hjärnor eller viljor och kan agera med dem separat från varandra. Skador drabbar de olika delarna separat, som om de var olika varelser, varför delarna måste bekämpas en och en. Först när alla delarna är utslagna är varelsen död. En nackdel är att de monstruösa särdragen Pansar och Robust försvagas av Månghövdad på de högre nivåerna: en så massiv och samtidigt rörlig kropp kan inte helt utnyttja varken skydd eller egen styrka i alla olika riktningar samtidigt.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen har två extremiteter eller huvuden och kan agera med dem separat. Varelsen har två stridshandlingar per runda.",
    "Gesäll": "Handling: Passiv. Varelsen har fyra extremiteter eller huvuden och kan agera med dem separat. Varelsen har fyra stridshandlingar per runda. Särdragen Pansar och Robust räknas som en nivå lägre för varelsen.",
    "Mästare": "Handling: Passiv. Varelsen har åtta extremiteter eller huvuden och kan agera med dem separat. Varelsen har åtta stridshandlingar per runda. Särdragen Pansar och Robust räknas som två nivåer lägre för varelsen."
  }
},
{
  "namn": "Nattorientering",
  "beskrivning": "Varelsen har begåvats med egenskaper som gör att den kan uppfatta omvärlden med hjälp av ljudvågor – den sänder ut ljudimpulser som studsar mot omgivningen och sedan återvänder till varelsen som därmed får en bild av hur omgivningen ser ut. Tack vare detta kan varelsen se företeelser som har gjorts osynliga av krafter eller särdrag, samt i övrigt agera som vanligt även i kompakt beckmörker.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  }
},
{
  "namn": "Observant",
  "beskrivning": "Monstrets fysiska eller övernaturliga sinnen ger den närmast perfekt uppsikt i alla riktningar. Detta gör att varelsen inte kan flankeras, eller snarare att de som flankerar den inte får Övertag mot varelsen.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  }
},
{
  "namn": "Osynlighet",
  "beskrivning": "Varelsen kan bli osynlig men försvinner endast ur synspektrum, varför fiender istället kan använda andra sinnen för att lokalisera den. Varelsen är inte ljud- eller spårlös, och går att göra delvis synlig genom användande av damm, sand, mjöl eller liknande. Vissa elixir, som exempelvis Spökljus, motverkar också särdraget, liksom att den mystiska kraften Sannform kan göra varelsen synlig.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Diskret"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen kan göra sig osynlig och blir då omöjlig att attackera med direkta attacker. För att angripa med areaattacker så som alkemiska granater och liknande måste angriparen lyckas med ett [Vaksam← Diskret]; detsamma gäller för att träffa monstret med improviserade vapen för att avslöja det – sand, damm, mjöl eller liknande som gör varelsen delvis synlig under resten av striden. Att attackera en delvis synlig varelse kräver först ett slag mot [Vaksam← Diskret]; om det slaget lyckas sker attacken som vanligt.",
    "Gesäll": "Handling: Aktiv. Som Novis, men om varelsen görs delvis synlig håller effekten bara i sig en runda, varefter varelsen kan agera för att bli osynlig igen.",
    "Mästare": "Handling: Fri. Varelsens osynlighet är nu rutinmässig; den behöver inte lägga aktiva handlingar på att bli osynlig. Detta gör också att den endast är delvis synlig i en runda om den avslöjas enligt nivå Novis; efter en runda blir den osynlig igen utan att behöva lägga en aktiv handling på det."
  }
},
{
  "namn": "Paralyserande gift",
  "beskrivning": "Giftet i varelsens bett, gadd eller klor har en paralyserande effekt. I bästa fall blir offret bara omtöcknat; vill det sig riktigt illa blir det helt oförmöget att försvara sig mot kommande attacker. Effekten sitter i tills någon applicerar ett motgift på såret och lyckas med ett slag mot Listig.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark",
      "Listig"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Vid varje attack som ger skada slår offret ett slag mot Stark. Om slaget lyckas blir offret omtöcknat och får två chanser att misslyckas med framgångsslag och reaktiva handlingar under en runda; om slaget misslyckas kan offret bara utföra reaktiva handlingar och då med två chanser att misslyckas.",
    "Gesäll": "Handling: Passiv. Som Novis, men om slaget misslyckas kan offret bara utföra reaktiva handlingar under de nästkommande 1T4 rundorna och då med två chanser att misslyckas.",
    "Mästare": "Handling: Passiv. Slaget som offret gör är [Stark −5]. Om det lyckas kan offret bara utföra reaktiva handlingar under de nästkommande 1T4 rundorna och då med två chanser att misslyckas; om slaget misslyckas är offret helt handlingsförlamat i 1T8 rundor."
  }
},
{
  "namn": "Penetrerande attack",
  "beskrivning": "Attacken ger ingen normal skada, i stället används skadevärdet för att se om angreppet penetrerar offrets Bepansring. Om bepansringsvärdet är lika med eller högre än skadevärdet misslyckas attacken; är bepansringsvärdet lägre drabbas offret av en effekt som beror på varelsens övriga särdrag, exempelvis gift, syra eller korruption.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Attacken har skadevärde 4.",
    "Gesäll": "Handling: Passiv. Attacken har skadevärde 5.",
    "Mästare": "Handling: Passiv. Attacken har skadevärde 6."
  }
},
{
  "namn": "Rotmur",
  "beskrivning": "Varelsen kan sträcka ut sitt rotsystem för att låta det skjuta upp ur marken och hindra fiendens framfart. Vid högre nivåer kan muren även skada de som försöker passera eller rent av fånga in och hålla fast dem.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Träffsäker",
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen reser sina rötter som en mur ur marken, bred nog för att det ska ta två förflyttningshandlingar att runda den, alternativt för att blockera en grottöppning eller liknande. Muren går att hugga sönder, enligt reglerna för Skada på byggnader i Spelarens handbok (sidan 106). Rotmuren har Tålighet 10, Brytpunkt 5 och Skydd 5. Rotmuren finns kvar under hela scenen om inte varelsen väljer att flytta den med en ny aktiv handling eller om den raseras. I det senare fallet kan varelsen inte framkalla en ny Rotmur förrän ett dygn senare.",
    "Gesäll": "Handling: Aktiv. Som Novis, men fiender som passerar nära muren måste slå [Kvick←Träffsäker] eller träffas av piskande grenar som ger 3 i skada (ignorerar Bepansring). Enda sättet att undvika detta är att offra ytterligare en förflyttningshandling vid passagen, sammanlagt tre, och därmed passera muren på längre avstånd.",
    "Mästare": "Handling: Fri. Som Gesäll, men de piskande grenarna gör 5 i skada. Om de träffar och om fienden misslyckas med ett [Stark← Stark] blir denne dessutom fasthållen tills ett slag mot [Stark← Stark] lyckas, alternativt tills väggen raseras eller flyttas. En fasthållen fiende attackeras inte av piskande grenar igen förrän i ögonblicket när den lyckas bryta sig loss."
  }
},
{
  "namn": "Ryggsköldar",
  "beskrivning": "Varelsens naturliga pansar ger den förmågan att i vissa situationer fördubbla Bepansringens skyddsvärde – på vilket sätt avgörs av dess nivå i särdraget. Ryggsköldar kräver minst nivå Novis i särdraget Pansar.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsen kan när som helst välja att dra ihop sig under sina ryggsköldar – skyddsvärdet för dess naturliga pansar dubbleras men den får inte utföra några aktiva handlingar under rundan.",
    "Gesäll": "Handling: Passiv. Varelsens förflyttningar sker i skydd av ryggsköldarna, men den blottar sig om den själv utför en stridshandling. Detta ger varelsen dubbel effekt av Pansar om den inte gör annat än förflyttar sig under en runda, samt mot frislag orsakade av att den passerar fiender, förflyttar sig in i närstrid eller drar sig ur närstrid.",
    "Mästare": "Handling: Reaktiv. Varelsen kan utnyttja sina sköldar reaktivt mot alla attacker. När varelsen träffas av en attack slår anfallaren ett nytt framgångsslag; om det andra slaget misslyckas träffar attacken visserligen fortfarande, men varelsen drar sig in mellan ryggsköldarna och dess Pansar får dubbel effekt mot angreppet."
  }
},
{
  "namn": "Skadande aura",
  "beskrivning": "Monstret osar av fördärvliga energier som varje runda skadar alla i dess direkta närhet (närstridsavstånd). Monstret lämnar därmed också tydliga märken av sin framfart på omgivningen i form av ett bränt, fruset eller frätskadat spår. Alla försök att spåra varelsen lyckas automatiskt. Auran kan vara i form av eld, köld, syra eller blixtar. Tillsammans med särdraget Alternativ skada påverkas valt karaktärsdrag istället för Tålighet, dock med kravet att Alternativ skada har samma eller högre nivå som Skadande aura. Auran kan vara dessutom vara korrumperande eller giftig istället, givet att monstret också har särdragen Korrumperande attack eller Giftig till samma nivå eller högre.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Alla som befinner sig inom närstridsavstånd från varelsen drabbas av 2 i skada varje runda (ignorerar Bepansring).",
    "Gesäll": "Handling: Passiv. Som Novis, men skadan är 3 per runda.",
    "Mästare": "Handling: Passiv. Som Novis, men skadan är 4 per runda."
  }
},
{
  "namn": "Slukare",
  "beskrivning": "Monstret kan svälja fiender och låta dem förgås i sin kräva. I normala fall kan endast ett byte vara slukat åt gången, men om slukaren vill kan den som en fri handling kräkas upp ett byte och sedan försöka sluka ett annan istället. Slukare kräver att varelsen har nivå Novis eller högre i särdraget Väldig. Nivån i Väldig påverkar också hur många byten som kan vara slukade samtidigt – tre på nivå Gesäll, och sammanlagt sex på nivå Mästare.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. När monstret gör skada med ett bett hålls offret fast till nästa runda; det får agera som vanligt frånsett att det inte får förflytta sig. Nästa runda kan monstret försöka sluka målet. Offret slår ett slag mot [Stark← Stark], där särdraget Robust ger +2 i bonus per nivå, för både slukaren och dess offer. Om slaget lyckas sliter sig offret loss från fasthållningen, men om det misslyckas sväljs denne och hamnar i monstrets buk – en ohälsosam miljö som gör 2 i skada per runda, rustning skyddar ej.",
    "Gesäll": "Handling: Aktiv. Som Novis, men bettet behöver bara träffa (inte göra skada) för att offret ska bli fasthållet. Slukande får ske först rundan därpå.",
    "Mästare": "Handling: Reaktiv. Som Gesäll, men försöket att sluka görs som en del av en attack – om bettet träffar slås motståndsslaget för slukandet omedelbart samma runda."
  }
},
{
  "namn": "Smittsam",
  "beskrivning": "Monstret bär på en smittsam sjukdom och de som skadas av dess naturliga vapen riskerar att drabbas av åkomman. Ju högre nivå av särdraget desto värre är smittan.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ],
    "test": [
      "Stark"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Reaktiv. Varje varelse som skadas av monstrets naturliga vapen måste klara ett slag mot Stark eller smittas av en svag sjukdom.",
    "Gesäll": "Handling: Reaktiv. Som Novis, men sjukdomen är medelstark.",
    "Mästare": "Handling: Reaktiv. Som Novis, men sjukdomen är stark."
  }
},
{
  "namn": "Väldig",
  "beskrivning": "Det finns varelser som växer sig så väldiga att deras rena storlek ger dem fördelar gentemot normalstora varelser, om än till priset av viss långsamhet i rörelsemönster och reflexer. Att komma levande ur en strid mot sådana vidunder kräver minst lika mycket tur som skicklighet, och när det gäller de väldigaste bjässarna även stridsredskap utöver det vanliga. Väldig kräver att varelsen har nivå Mästare i särdraget Robust.",
  "taggar": {
    "typ": [
      "Monstruöst särdrag"
    ]
  },
  "nivåer": {
    "Novis": "Handling: Passiv. Varelsens båda handlingar går åt när den attackerar; den kan alltså inte förflytta sig och attackera under samma runda. I gengäld träffar dess attacker med en kraft som vanlig rustning har svårt att skydda mot – målet slår för Bepansring två gånger och det lägsta utfallet gäller.",
    "Gesäll": "Handling: Passiv. Som Novis, men varelsens väldiga kroppshydda gör den oförmögen att utföra reaktiva handlingar (exempelvis Försvar) i samband med förflyttning. Å andra sidan är varelsens räckvidd och storlek nu sådan att fienden har svårt att parera eller hinna undvika attackerna – målet har två chanser att misslyckas med sitt Försvar.",
    "Mästare": "Handling: Passiv. Som Gesäll, med tillägget att varelsens massiva kropp inte längre kan skadas av vanliga vapen och projektiler. Varelsen tar bara skada av magiska vapen och mystiska krafter."
  }
},

{
  "namn": "Hoppförmåga",
  "beskrivning": "Varelsen har kraftfulla och explosiva benmuskler som låter den hoppa flera gånger sin egen kroppslängd på både höjden och längden.",
  "taggar": {
    "typ": ["Monstruöst särdrag"],
    "test": ["Stark"]
  },
  "nivåer": {
    "Novis": "Handling: Förflyttning. Varelsen kan ta ett väldigt skutt och landa en förflyttning från startpunkten (ca 10 meter). Den drabbas inte av frislag från fiender som den landar vid eller passerar, men undgår inte frislag om hoppet innebär att den bryter närstrid.",
    "Gesäll": "Handling: Förflyttning. Som Novis, men hoppet sker med sådan precision att varelsen kan välja att landa på en fiende. Attacken hanteras som ett frislag med +5 i skada, och målet slås till marken om det misslyckas med ett [Stark←Stark+5].",
    "Mästare": "Handling: Förflyttning. Som Gesäll, men varelsen kan hoppa upp till två förflyttningshandlingar på längden (ca 20 meter), och upphoppet sker med sådan explosivitet att den också undgår frislag om den bryter närstrid."
  }
},
{
  "namn": "Eldflåsare",
  "beskrivning": "Varelsen har förmågan att frusta ur sig en kvast av brännande eld, så het att den kan bränna fienden till aska eller åtminstone brännskada dem svårt.",
  "taggar": {
    "typ": ["Monstruöst särdrag"],
    "test": ["Kvick"]
  },
  "nivåer": {
    "Novis": "Handling: Aktiv. Varelsen frustar fram en eldkaskad mot ett mål. Om varelsen lyckas med [Träffsäker←Kvick] gör kaskaden 6 i skada. Om slaget misslyckas blir skadan 3.",
    "Gesäll": "Handling: Aktiv. Varelsen blåser ur sig en ihållande eldkvast. Om varelsen lyckas med [Träffsäker←Kvick] gör kaskaden 6 i skada, om slaget misslyckas blir skadan 3. Om målet tar full skada får varelsen försöka styra den flammande elden till ett ytterligare mål, och så vidare tills varelsen misslyckas med [Träffsäker←Kvick].",
    "Mästare": "Handling: Aktiv. Varelsen frustar fram en veritabel eldstorm. Om varelsen lyckas med [Träffsäker←Kvick] gör kaskaden 6 i skada, om slaget misslyckas blir skadan 3. Även om varelsen misslyckas med slaget en gång fortsätter kedjan, den bryts först vid det andra misslyckade slaget."
  }
}

]
