[
  {
    "id": "mystiskkv1",
    "namn": "Banevapen",
    "beskrivning": "Vapnet är smitt i hat och härdat i hämndlystnad, med fokus riktat mot en viss familj av varelser: Alver, Flygfän, Gastar, Människor, Reptiler, Spindlar, Styggelser, Troll eller Vilddjur (se sidan 209 i Grundboken). Bortbytingar räknas i detta avseende till alverna, medan resar och svartalfer hör till trollen. Dvärgar är en egen familj. Mot den utvalda familj en gör banevapnet +1t4 i skada. Det glöder också svagt i banefamiljens närhet, vilket ger +1 i Vaksamhet för att upptäcka att fiender ur den familjen finns i närheten.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "+1t4 skada mot vald familj; +1 Vaksamhet för att ana dem."
  },
  {
    "id": "mystiskkv2",
    "namn": "Brinnande",
    "beskrivning": "Vapnet glöder och ryker för att flamma upp vid användning. Vapnet gör normal skada vid träff, men målet börjar sedan brinna, 1t4 skada i 1t4 rundor, med start rundan efter initial träff. Målet kan släcka sig genom att spendera en hel runda på att rulla på marken och lyckas med ett Kvick.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Efter träff: 1t4 eldskada i 1t4 rundor; släckning tar en hel runda (Kvick)."
  },
  {
    "id": "mystiskkv3",
    "namn": "Dundrande",
    "beskrivning": "Vapnet är smitt med stormande och dundrande runor. Varje träff med vapnet ekar med blixtars kraft vilket gör 1t8 dundrande skada, vilket slås separat i förhållande till den vanliga skadan från attacken. Förmågor påverkar inte denna extra dundrande skada. Om något av den dundrande skadan går genom rustning och skadar målet måste offret dessutom klara ett slag i Stark eller förlora en handling på grund av knallens kraft.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "+1t8 dundrande skada; går skadan igenom krävs Stark eller en handling förloras."
  },
  {
    "id": "mystiskkv4",
    "namn": "Dödsruna",
    "beskrivning": "Vapnet är smitt med livsförnekande runor och gör 1t4 extra skada mot levande och icke-genomkorrumperade varelser. Dessutom helar dödsenergierna vandöda och andra genomkorrumperade varelser med samma värde.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Levande tar +1t4 extra; vandöda/genomkorrumperade helas lika mycket."
  },
  {
    "id": "mystiskkv5",
    "namn": "Giftdrypande",
    "beskrivning": "Uråldriga gifttekniker gör varje attack till potentiellt förgiftande. När en attack skadar målet tar det också giftskada, 1t4 i skada i 1t4 rundor.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Efter skada: 1t4 giftskada i 1t4 rundor."
  },
  {
    "id": "mystiskkv6",
    "namn": "Helig",
    "beskrivning": "Vapnet eller rustningen är smitt i helig eld och skadar respektive skyddar mot korrumperade varelser. En varelse som skadas måste slå 1t20 och slå över sin korruption, eller ta 1t4 extra i skada. Och i samband med en lyckad attack mot någon iförd en helig rustning måste anfallaren slå över sin korruption med 1t20; är slaget under anfallarens korruption skyddar rustningen 1t4 extra mot angreppet. Genomkorrumperade varelser misslyckas alltid med slaget, liksom helt rena varelser (0 i korruption) alltid lyckas.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Misslyckat 1t20 över korruption ger +1t4; helig rustning ger +1t4 skydd om angriparen slår under sin korruption."
  },
  {
    "id": "mystiskkv7",
    "namn": "Oheligt",
    "beskrivning": "Vapnet eller rustningen är smitt i svart eld och skadar respektive skyddar mot rena varelser. En varelse som skadas av ett oheligt vapen måste slå 1t20 och slå under sin korruption, eller ta 1t4 extra i skada. Så snart en varelse lyckas med en attack mot någon iförd en ohelig rustning måste anfallaren slå mot sin korruption med 1t20; är slaget över anfallarens korruption skyddar rustningen 1t4 extra mot angreppet. Genomkorrumperade varelser lyckas alltid med slaget, liksom helt rena varelser (0 i korruption) alltid misslyckas.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Misslyckat 1t20 under korruption ger +1t4; ohelig rustning ger +1t4 skydd om angriparen slår över sin korruption."
  },
  {
    "id": "mystiskkv8",
    "namn": "Syraosande",
    "beskrivning": "Vapnet är smitt med korrosiva tekniker som gör att vapnet är frätande. Varje träff med vapnet gör 1t4 extra i skada i 1t4 rundor. Syraskadan läggs inte till vapenskadan utan slås separat som en ytterligare träff. Vapnet bärs i en särskild skida eller hylsa för att inte skada användaren. I strid drabbas bäraren själv av syran om anfallsslaget blir 20 och ett andra slag blir över svingarens Träffsäker (eller det karaktärsdrag som ersätter Träffsäker).",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Efter träff: 1t4 syraskada i 1t4 rundor som separata träffar; fummel kan skada bäraren."
  },
  {
    "id": "mystiskkv9",
    "namn": "Vedergällande",
    "beskrivning": "Rustningen är smidd med hemliga och hämnande tekniker och osar av syra. Varje träff i närstrid mot rustningen kräver att anfallaren lyckas med ett Kvick, annars träffas anfallaren av syrastänk som gör 1t4 i skada i 1t4 rundor.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Närstridsanfallare som misslyckas med Kvick tar 1t4 syraskada i 1t4 rundor."
  },
  {
    "id": "mystiskkv10",
    "namn": "Hypnotiserande",
    "beskrivning": "Närstridsvapnet är täckt med ristade, rödfärgade runor som när det svingas kan verka hypnotiserande på en närstridsmotståndare. Varje attack som lyckas med en differens på 5 eller bättre innebär att motståndaren förlorar sin nästkommande stridshandling. Förflyttning och reaktioner är fortfarande möjliga.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Träffdifferens ≥5 gör att motståndaren förlorar sin nästa stridshandling."
  },
  {
    "id": "mystiskkv11",
    "namn": "Bräckande",
    "beskrivning": "Den klang som uppstår när ett Bräckande närstridsvapen träffar metall inrymmer försvagande harmonier som steg för steg förstör rustningen eller skölden. En rustning får sitt värde i Bepansring sänkt med 1 för varje lyckad träff, medan en sköld löper risk att bli obrukbar vid varje lyckat försvar [1–5 på 1t20] *",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Sänker rustnings Bepansring −1 per träff; sköld kan bli obrukbar [1–5 på 1t20]."
  },
  {
    "id": "mystiskkv12",
    "namn": "Blodsdrickande",
    "beskrivning": "Vid varje skadande träff helas bäraren 1 Tålighet.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Vid skadande träff helas bäraren 1 Tålighet."
  },
  {
    "id": "mystiskkv13",
    "namn": "Självfarande",
    "beskrivning": "Vapnet återvänder till bärarens hand som fri handling, även efter kast eller avväpning.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Åter i handen som fri handling efter kast eller avväpning."
  },
  {
    "id": "mystiskkv14",
    "namn": "Vindkraft",
    "beskrivning": "Avståndsattacker med detta vapen tycks styras mot fiendernas svaga punkter av vinden själv. Denna dödliga precission gör att projektilerna ignorerar 1t4 i Bepansring när de träffar sin måltavla.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Avståndsträffar ignorerar 1t4 i Bepansring."
  },
  {
    "id": "mystiskkv15",
    "namn": "Blodsband",
    "beskrivning": "Före en handling kan bäraren ta valfri mängd skada för att få hälften så mycket + i träffsäker vid nästa anfall.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Ta valfri skada före en handling: få + halva värdet på Träffsäker nästa anfall."
  },
  {
    "id": "mystiskkv16",
    "namn": "Själslåst",
    "beskrivning": "Vapnet kan inte tas bort från bäraren; det kan varken stjälas eller tappas och på något mystiskt vis verkar det alltid finnas till hands när bäraren behöver det och behöver således inte dras som en handling. Nackdelen är att det inte heller frivilligt kan lämnas bort, även om det skulle krävas av bäraren.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Kan inte tappas eller stjälas och finns alltid till hands; kan inte lämnas bort."
  },
  {
    "id": "mystiskkv17",
    "namn": "Översköld",
    "beskrivning": "I rustningens väv slumrar en gammal skyddsformel som växer sig starkare i stillhet. Så länge bäraren undgår fiendens slag fylls dess aura av kraft. Varje lyckat Försvar i strid då bäraren inte träffas av en fysisk attack laddas skyddet och förstärker rustningens bepansring med +1. Vid nästa fysiska träff frigörs kraften, varpå auran åter börjar samla styrka från 0. Rustningen kan som mest ansamla +5 i bepansring.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Laddar +1 Bepansring per lyckat slag mot försvar i rad (max +5); förbrukas vid nästa träff."
  },
  {
    "id": "mystiskkv18",
    "namn": "Ekoinskrift",
    "beskrivning": "Runorna på vapnet är ristade för att fånga upp den första skadans efterklang och få den att slå istället för det ordinarie slaget. När bäraren träffar med ett anfall vibrerar inskriften dovt och kan spegla resultatet i ett nytt kast. En gång per strid får bäraren välja att slå om samtliga skadetärningar för en lyckad attack och välja det bästa resultatet.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "En gång per strid: slå om all skada för en lyckad attack och välj bästa."
  },
  {
    "id": "mystiskkv19",
    "namn": "Barrikadrunor",
    "beskrivning": "I rustningen har ristats tecken som låser fast skyddet och vägrar släppa taget. När pansaret håller stånd dröjer sig kraften kvar, och delar av förra rundans bepansring står bäraren bi i nästa. Upp till 4 poäng av den bepansring som inte genombryts förs vidare som bonus. Bonusen varar endast en runda och förfaller därefter, men kan åter byggas på så länge runorna får näring av varje träff som inte bryter igenom.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Upp till 4 opåverkade bepansringspoäng bärs över som bonus i en runda."
  },
  {
    "id": "mystiskkv20",
    "namn": "Vredesband",
    "beskrivning": "Bandet kring vapnets skaft är spänt av obändig kraft och bryter i samma stund som det frigörs. När bäraren släpper lös dess vrede flammar styrkan till, men skyddet faller undan. Den runda det aktiveras får ett av bärarens anfall +1t6 skada. Samma runda kan bäraren inte göra försvarsslag om hen blir attackerad, då vredens hetta driver bort allt fokus från att värja sig.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Aktiveringsrundan ger +1t6 skada; inga försvarsslag möjliga den rundan."
  },
  {
    "id": "mystiskkv21",
    "namn": "Minnesstål",
    "beskrivning": "Vapnet tycks minnas var det tidigare huggit, och varje gång vapnet finner samma kött skär den djupare. För varje träff på samma mål höjs vapnets basskada med +1, upp till ett tak på +5. När striden upphör, eller om bäraren byter mål, försvinner vapnets mönster av minne och bonusen faller åter till noll.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "+1 basskada per träff på samma mål, max +5; nollställs vid stridsslut eller målbyte."
  },
  {
    "id": "mystiskkv22",
    "namn": "Giftkatalysator",
    "beskrivning": "I klingan vilar en katalys som väcker gifter till liv på nytt. När den träffar ett redan förgiftat mål rycker det till som om toxinet flammar upp en gång till. Giftet triggas omedelbart en extra gång på en nivå svagare: svagt ger 1 skada, medelstarkt 1t4, starkt 1t6. Denna effekt ignorerar rustning och pulserar direkt i köttet.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Utlöser pågående gift en extra gång en nivå svagare; ignorerar rustning."
  },
  {
    "id": "mystiskkv23",
    "namn": "Mörk Resonans",
    "beskrivning": "Föremålet andas i takt med korruptionen och svarar med stigande styrka. Varje gång bäraren får temporär korruption laddas föremålet och dess effekttärning höjs ett steg nästa gång det används (t4 → t6 → t8 → t10 → t12). Bonusen gäller för en enda användning, därefter stillnar resonansen och återgår till sin grundnivå, i väntan på nästa skugga att besvara.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Temporär korruption höjer effekttärningen ett steg för nästa användning."
  },
  {
    "id": "mystiskkv24",
    "namn": "Dödshungrigt",
    "beskrivning": "När ett vapen smids med denna kvalitet väcks en hunger som närs av strid. Varje gång ett anfall fäller en motståndare slukar vapnet segern och matar sin bärare med segeryra. Denna glöd ger omedelbart en extra aktiv handling under samma runda. Handlingen måste användas på plats – kraften falnar om den inte tas i bruk direkt.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "När ett anfall fäller en fiende fås en extra aktiv handling omedelbart."
  },
  {
    "id": "mystiskkv25",
    "namn": "Stenpansar",
    "beskrivning": "Rustningen är vävd med stens hårdhet och tyngd, en kraft som skyddar till priset av smidighet. När den bärs blir rörelserna klumpiga och långsamma, och en ytterligare begränsning på −4 läggs till, en nackdel som inte kan minskas av förmågan rustmästare. I gengäld härdas pansaret och ger +1t6 i bepansring. För att rustningen ska kunna bära denna tyngd krävs minst medeltung grundrustning.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Begränsning −4 ej reducerbar men +1t6 i Bepansring; kräver minst medeltung rustning."
  },
  {
    "id": "mystiskkv26",
    "namn": "Lindormsfjäll",
    "beskrivning": "När korruption söker att fläcka själen väcks Lindormens urkraft i rustningen. Förbannelsen vrids bort från anden och förvandlas till en brännande börda för kroppen. Bäraren kan, innan tärningsutfallet slås, välja att ta hela korruptionsnivån som skada istället. Skadan motsvarar den fulla mängden korruption och bränner inifrån tills den är helt förtärd. Endast sömn och naturlig återhämtning kan läka skadan.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Byt förestående korruption mot lika mycket skada; skadan läks endast naturligt."
  },
   {
    "id": "mystiskkv27",
    "namn": "Skuggsköld",
    "beskrivning": "I rustningens väv slumrar en mörk skyddsformel som växer sig starkare i stillhet. När skyddsformeln väcks med en fri handling pulserar en dov kraft genom rustningen, men priset blir genast 1T4 temporär korruption. Så länge bäraren undgår att träffas av fysiska attacker växer energin stilla för varje runda, och rustningens pansar tjocknar stegvis och ökar bepansringen med +1 varje runda. När en fysisk attack till slut träffar frigörs all samlad styrka i samma ögonblick, och bonusen förbrukas i slaget. Därefter faller rustningen tillbaka till sitt ursprungliga tillstånd, och skyddsformeln måste aktiveras på nytt om dess kraft åter ska samlas.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Rustningskvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Aktivera för 1t4 temporär korruption; skydd växer per runda tills träff och förbrukas då."
  },
  {
    "id": "mystiskkv28",
    "namn": "Blodsvultet",
    "beskrivning": "I strid måste vapnet få känna fiendens blod. Varje runda det gör skada ökar skadan på nästa anfall med +1, kumulativt, då vapnet ivrar efter mer. Men om vapnet missar, inte biter genom pansar eller träffar ett blodlöst mål nollställs bonusen direkt av dess besvikelse.",
    "taggar": {
      "typ": [
        "Mystisk kvalitet",
        "Vapenkvalitet",
        "Kvalitet"
      ]
    },
    "effekt": "Skadan ökar med +1 kumulativt för varje runda vapnet orsakar skada; nollställs vid miss, ingen skada eller blodlöst mål."
  }
]
