[
  {
    "id": "na1",
    "namn": "Nattbajsare",
    "beskrivning": "Vaknar varje natt för att bajsa, vilket kräver att rollpersonen under 10 minuter varje natt måste lämna lägret eller möta gruppens vrede.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": []
    }
  },
  {
    "id": "na2",
    "namn": "Bestialisk",
    "beskrivning": "Rollpersonen har ett bestialiskt yttre, i form av ett eller ett par iögonfallande drag – jakaarögon, urornebetar, lindormsfjäll på hals och armar eller något annat som väcker rädsla och avsky. Att dölja dragen för den som rollpersonen talar med kräver ett lyckat [Diskret←Vaksam]. Ett misslyckande ger därefter en andra chans att misslyckas med alla Övertygande som avser hjälp eller beskydd; däremot ger det bestialiska yttre en andra chans att lyckas med Övertygande i syfte att hota och skrämma. Personer som rollpersonen hotar, framgångsrikt eller ej, kommer att rapportera rollpersonen som en styggelse till stadsvakt eller motsvarande så snart de får chans därtill.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Diskret", "Övertygande"]
    }
  },
  {
    "id": "na3",
    "namn": "Blodtörstig",
    "beskrivning": "Rollpersonen har en stark blodtörst som väcks lätt och är svår att stilla. Blodtörsten väcks om rollpersonen tar skada och leder till att rollpersonen inte skonar några fiender – inte ens de som ger upp. För att kunna skona en fiende krävs en nästan övermäktig ansträngning; det kräver att spelaren offrar en Erfarenhet eller lyckas med ett Viljestark -5.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na4",
    "namn": "Drogberoende",
    "beskrivning": "Rollpersonen har utvecklat ett drogberoende och måste ta en dos av sin drog varje dag eller få abstinenssymtom. Drogen kostar en skilling per dag och kan vara vin, drömsnus, tokrot eller något annat. En alkemist kan tillverka drogen till sig själv eller någon denne bryr sig om för halva priset. Abstinens ger −1 på alla slag under dagen och blir värre för varje dag upp till −5 efter fem dagar. Varje dag av abstinens måste rollpersonen dessutom klara ett [Viljestark –abstinensmodifikationen], om slaget misslyckas överger rollpersonen andra pågående projekt och börja jaga sin dagsdos istället.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na5",
    "namn": "Efterlyst",
    "beskrivning": "Rollpersonen är efterlyst för ett grovt brott, falskt eller sant anklagad. Effekten är att rollpersonen riskerar att bli igenkänd och jagad. En gång per äventyr måste rollpersonen klara ett slag mot Diskret för att inte bli igenkänd.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Diskret"]
    }
  },
  {
    "id": "na6",
    "namn": "Fallandesjuk",
    "beskrivning": "Rollpersonen är drabbad av ett mycket känsligt sinnelag vilket innebär att denne i upphetsat tillstånd kan utsättas för kramper i hela kroppen. Om rollpersonen råkar slå 20 på ett framgångsslag inträffar detta, varpå rollpersonen är utslagen under 1t4 rundor.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na7",
    "namn": "Hederskod",
    "beskrivning": "Rollpersonen har lagt sig till med en strikt uppförandekod som gäller i alla situationer men som särskilt påverkar hur denne uppför sig i strid. Effekten av detta blir att rollpersonen visserligen kan undvika strid men att denne aldrig flyr från en strid som startat. Fienderna måste besegras eller rollpersonen falla i försöken att nedlägga dem.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na8",
    "namn": "Impulsiv",
    "beskrivning": "Rollpersonen handlar först och tänker sedan. Detta medför att så snart spelaren öppnar munnen och säger att rollperson ska göra något så gör denne det – och spelaren får inte ändra sig. Enda sättet att lägga band på rollpersonen är att offra en Erfarenhet eller acceptera en poäng permanent Korruption.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na9",
    "namn": "Mardrömmar",
    "beskrivning": "Rollpersonen plågas av mardrömmar var och varannan natt, antingen som en följd av saker rollpersonen varit med om eller gjort, eller mer diffust, kanske som ett varsel eller som en följd av en släktförbannelse. Varje natt måste rollpersonen klara ett Viljestark för att få ut sin natts vila. Om slaget misslyckats så har rollpersonen inte kunnat sova ordentligt och får -1 på alla slag dagen efter.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na10",
    "namn": "Mystiskt tecken",
    "beskrivning": "Rollpersonen har ett mystiskt tecken någonstans på kroppen, kanske ett födelsemärke eller ett tecken som uppkommit senare i livet; oavsett löper rollpersonen risk att det ska tolkas som ett styggelsemärke. I situationer där det är befogat måste rollpersonen klara ett slag mot [Diskret←Vaksam] eller ådra sig den hötjugeviftande pöbelns eller någon häxjägares ohälsosamma intresse.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Diskret"]
    }
  },
  {
    "id": "na11",
    "namn": "Mörk hemlighet",
    "beskrivning": "Rollpersonen har en mörk hemlighet av något slag, som om den kom ut allvarligt skulle hota rollpersonens anseende eller liv. Kanske var rollpersonen medlem i en korrumperad sekt eller så har rollpersonen mördat någon eller skyddat en mördare och aldrig åkt fast för det. Om hemligheten kommer ut får rollpersonen istället nackdelen Paria eller Efterlyst, beroende på hemlighetens natur. Det finns en risk per äventyr att hemligheten börjar uppdagas; rollpersonen måste slå ett slag mot Diskret varje äventyr, ett slag med en andra chans att lyckas. Misslyckas slaget får någon en ledtråd som leder mot ett avslöjande. Kanske dyker det upp fysiska indicier (exempelvis brev), ett vittne som sett något eller så pratar rollpersonen i sömnen. Det kan vara en spelledarperson eller en rollperson som anar oråd, och det är upp till rollpersonen att agera för att tysta eller mörka det som skett. Notera att en spelledarperson kanske hellre utpressar än avslöjar rollpersonen för rättvisan.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "test": ["Diskret"]
    }
  },
  {
    "id": "na12",
    "namn": "Protegé",
    "beskrivning": "Rollpersonen dras med en protegé som den måste beskydda. Protegén kan vara ett älskat barn, en åldrad och kär mentor, en själsfrände eller bara en dryg släkting vars väl och ve hänger samman med ett framtida arv för rollpersonen. Protegén hanteras som en spelledarperson och har en talang för att hamna i trubbel. Den saknar värden utöver det som ett svagt motstånd har och får inte heller erfarenhet för äventyr – den är lika mycket en börda över tid som den är från start. Om protegén dör eller försvinner drabbas rollpersonen av andra problem; sorg och ånger i form av nackdelar av lämplig sort. Om rollpersonen skyddade sin protegé av kärlek kan nackdelar som Drogberoende eller Mardrömmar passa, om beskyddet mer handlade om egna fördelar kanske det ger Efterlyst eller Ärkefiende istället – protegéns släktingar glömmer inte rollpersonens svek i första taget.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na13",
    "namn": "Sjuklig",
    "beskrivning": "Rollpersonen har en kronisk sjukdom som gör honom eller henne svag. Vardagen fungerar bra men vid skada eller trauma löper rollpersonen större risk att stryka med. Det betyder att Dödsslagen slås med två tärningar och det sämsta, mest missgynnande resultatet används.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na14",
    "namn": "Sävlig",
    "beskrivning": "Varelsen förflyttar sig osedvanligt långsamt. I sammanhang där en mer exakt angivelse är relevant förflyttar sig varelsen 7 meter per handling. Och i anslutning till regeln om Flykt & jakt (sidan 102) ger särdraget −3 på Kvick.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na15",
    "namn": "Åldrad",
    "beskrivning": "Rollpersonen är till åren kommen och har både bra och dåliga dagar. Om det första framgångsslaget en dag lyckas är det en bra dag och allt fungerar som det ska; om första slaget för dagen misslyckas är det en dålig dag – gikten sätter in, kärlkrampen nyper om hjärteroten eller öronen susar. Oavsett uttryck har rollpersonen −1 på alla slag resten av dagen.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na16",
    "namn": "Ärkefiende",
    "beskrivning": "Rollpersonen har genom eget agerande eller sitt namn ådragit sig en ärkefiende. Ärkefienden har vigt sitt liv åt att förstöra för – och på sikt förgöra – rollpersonen. Minst en gång per äventyr kommer ärkefiendens påverkan att synas eller anas. Ärkefienden agerar i första hand genom andra; lejer råskinn eller sprider lögner om rollpersonen i hopp om att andra ska göra livet svårt för denne. Exakt vem ärkefienden är, varför denne hatar rollpersonen och vilka resurser ärkefienden förfogar över får spelare och spelledare komma överens om, men det ska vara någon som inte enkelt kan undvikas eller stoppas från vidare framfart.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na17",
    "namn": "Paria",
    "beskrivning": "Rollpersonen är av ett släkte som är illa ansett av den styrande majoriteten och som diskrimineras mer eller mindre öppet. Enskilda individer i det omgivande samhället kan vara mindre fördomsfulla men generellt försvåras alla sociala interaktioner för varelsen. Däremot tenderar diskriminerade grupper att hålla samman mot omvärlden och ge varandra mycket hjälp. Rollpersonen tvingas slå två gånger för alla sociala utmaningar och måste ta det sämsta utfallet för att avgöra framgång eller misslyckande. Inom den egna gruppen får varelsen istället en andra chans på alla sociala slag och slår endast för situationer där det verkligen är tveksamt om det som efterfrågas alls är möjligt. Till detta kommer även att rollpersonen börjar spelet med endast fem skilling i sin bältesbörs.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [
        ""
      ],
      "test": [
        "Övertygande"
      ]
    }
  },
  {
    "id": "na18",
    "namn": "Prios Förtappad",
    "beskrivning": "Karaktären har en gång burit Prios välsignelse, men har vänt sig bort från tron eller på annat sätt brutit med prios läror. Karaktären har förlorat sin välsignelse. Karaktären har -1 i försvar mot attacker och effekter från genomkorrumperade varelser. Nackdelen kan skaffas upp till tre gånger för en kumulativ effekt.",
    "kan_införskaffas_flera_gånger": true,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": [
      ]
    }
  },
  {
    "id": "na19",
    "namn": "Fallen Stjärna",
    "beskrivning": "Karaktären har en gång burit Prios välsignelse, men har vänt sig bort från tron eller på annat sätt brutit med prios läror. Ljuset har lämnat karaktären och det är som att det inte längre reflekteras lika starkt från hen, vilket väcker oro, misstro och ibland rent av fientlighet bland de troende. Vid alla sociala interaktioner med prios hängivna eller religiösa auktoriteter får karaktären -1 i övertygande när religiösa frågor diskuteras.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": [
        "Övertygande"
      ]
    }
  },
  {
    "id": "na20",
    "namn": "Otursförföljd",
    "beskrivning": "Alla varelser har olika förutsättningar för överlevnad, vare sig det är i Davokars djupa skogar, eller bland skattletare i Tista fäste. Vissa har helt enkelt bara mer otur. En karaktär med otursförföljd slår ett kritiskt misslyckande inte bara på 20, utan även på 19.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": []
    }
  },
  {
    "id": "na21",
    "namn": "Fobi",
    "beskrivning": "Rollpersonen har genom omständigheter i sitt förflutna utvecklat en fobi för ett valfritt fenomen, alla situationer som innefattar den valda fobin ger rollpersonen en andra chans att misslyckas med alla sina slag tills källan till fobin avlägsnats. Exempel på fobier skulle kunna vara fobi för folksamlingar, troll, höga höjder eller fåglar.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": []
    }
  },
  {
    "id": "na22",
    "namn": "Svagt sinne",
    "beskrivning": "Karaktären är av ett simpelt sinne och har varken tränat sin psykiska motståndskraft eller kommer från traditioner där man kontinuerligt lär sig om olika magiska krafter som kan påverka ens sinne på olika sätt. Karaktären har -1 i viljestark när det kommer till försvar mot mystiska krafter och ritualer.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": [
        "Viljestark"
      ]
    }
  },

  {
    "id": "na23",
    "namn": "Lättlurad",
    "beskrivning": "Karaktären har en naiv och öppenhjärtig natur, vilket gör den särskilt mottaglig för andras inflytande och manipulation. Vare sig det handlar om listiga ord, sofistikerade bedrägerier eller enkla lögner har rollpersonen svårt att ifrågasätta andras avsikter. Varje gång karaktären gör ett slag för att genomskåda bluffar, lögner eller på annat sätt avslöja om någon försöker vilseleda den, får spelaren slå två gånger och måste välja det sämsta resultatet.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": [
        "Vaksam",
        "Listig"
      ]
    }
  },
  {
    "id": "na24",
    "namn": "Mörk skugga",
    "beskrivning": "Karaktären har ett medfött mörker. Dennes skugga är nästintill lika mörk som en styggelses. I övrigt är karaktären opåverkad av skuggan. En gång per äventyr eller så som spelledare bestämmer kommer skuggan att ifrågasättas och karaktären behöver slå ett Övertygande för att undvika att tas för en styggelse.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [
        "Mystiker"
      ],
      "test": [
        "Övertygande"
      ]
    }
  },
  {
    "id": "na25",
    "namn": "Klumpeduns",
    "beskrivning": "Karaktären har svårt att röra sig smidigt och är ofta otajmad eller fumlig i sina rörelser. Det kan handla om snubblande steg, vältande muggar eller en förmåga att alltid dra blickarna till sig vid fel tillfälle. När karaktären försöker vara diskret, smyga eller undvika att märkas får karaktären -1 på alla tärningsutslag. Denna nackdel går att införskaffa upp till tre gånger.",
    "kan_införskaffas_flera_gånger": true,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": [
        "Diskret"
      ]
    }
  },
  {
    "id": "na26",
    "namn": "Blåögd",
    "beskrivning": "Karaktären talar öppet om sina tankar, känslor och planer utan något socialt filter. Denna ärlighet gör karaktären både lätt att förstå och svår att ogilla, samtidigt som dolda agendor och hemlighetsmakeri känns främmande. Frågor besvaras spontant och sanningsenligt, vilket gör att karaktären har svårt att dölja känslor, avsikter eller viktig information. Om karaktären ställs inför en fråga där det vore klokt att undanhålla sanningen, krävs ett lyckat slag mot Vaksam för att ana oråd och motstå impulsen att avslöja allt.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": [
        "Vaksam"
      ]
    }
  },
  {
    "id": "na27",
    "namn": "Tveksam stridskonst",
    "beskrivning": "Karaktären har utvecklat en tveksam och räddhågsen stridsteknik och inväntar allierades första drag innan hen själv vågar slår till. Karaktären avvaktar alltså till alla dess allierade agerat innan den gör någonting och hamnar sist i initiativordningen. Nackdelen omöjliggör dessutom för allierade rollpersoner att skjuta på sitt initiativ så att de hamnar efter rollpersonen. Om flera rollpersoner har denna nackdel slår alla spelare en T20 i början av striden och den som slår lägst agerar sist. Om fler än hälften av gruppen har nackdelen så tvekar gruppen i sin helhet så mycket att fienden alltid får agera först.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": []
    }
  },
  {
    "id": "na28",
    "namn": "Mörkt förflutet",
    "beskrivning": "Genom tidigare äventyrs bistra konsekvenser har karaktären fått känna på vad för mörker som ligger runt davokars djup. Karaktären börjar sitt äventyr med en tredjedel av sin korruptionströskel fylld med permanent korruption avrundat uppåt. Så en karaktär med 14 i viljestark har tre korruption, medans en karaktär med 5 viljestark har 1 korruption. Detta gäller även karaktärer som höjt sin korruptionströskel med förmågor och fördelar.",
    "kan_införskaffas_flera_gånger": false,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [
        "Mystiker"
      ],
      "test": [
      ]
    }
  },
  {
    "id": "na29",
    "namn": "Korruptionskänslig",
    "beskrivning": "Karaktären tar lättare skada av skuggans lockelser. Korruptionströskeln minskar med -1 per nivå (max -3).",
    "kan_införskaffas_flera_gånger": true,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [
        ""
      ],
      "test": [
      ]
    }
  },
  {
    "id": "na30",
    "namn": "Bräcklig",
    "beskrivning": "Karaktären hanterar smärta sämre. Smärtgränsen minskar med -1 per nivå (max -3).",
    "kan_införskaffas_flera_gånger": true,
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [
        ""
      ],
      "test": [
      ]
    }
  },
  {
    "id": "na31",
    "namn": "Mumsare",
    "beskrivning": "Rollpersonen är antingen storväxt eller rent av korpulent byggd. För att tillgodose rollpersonens aptit kräver det en större mängd mat än vad en ”vanlig” person äter under en dag. Rollpersonen behöver 1,5 portioner varje dag för att äta sig mätt. Om efterfrågan överstiger tillgången och rollpersonen inte kan tillgodose sig själv med tillräckligt mycket mat får rollpersonen -1 på allt hen försöker göra för varje dag i rad utan tillräckligt mycket mat.",
    "taggar": {
      "typ": [
        "Nackdel"
      ],
      "ark_trad": [],
      "test": []
    }
  },
  {
    "id": "na32",
    "namn": "Labbar",
    "beskrivning": "Varelsen har illa utvecklade händer, och har därmed svårt att utföra finmotoriska handlingar så som att dyrka ett lås eller liknande. Så snart en utmaning kräver fingerfärdighet får varelsen en andra chans att misslyckas.",
    "taggar": {
      "typ": [
        "Nackdel"
      ]
    }
  },
  {
    "id": "na33",
    "namn": "Ljusskygg",
    "beskrivning": "Det bländande ljuset skär in i ögonen som glödande nålar, som om himlakropparna själva hatade det dödliga köttet. Under solens skarpa sken eller i närheten av flammande ljuskällor darrar blicken och handen tappar sin säkerhet. I sådant ljus får rollpersonen −1 på Vaksam.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Vaksam"]
    }
  },
  {
    "id": "na34",
    "namn": "Nattblind",
    "beskrivning": "När skymningen breder ut sig löses konturer upp i en fladdrande grå dimma. När natten tar över slukas världen helt av skuggorna, och detaljer försvinner som om de aldrig funnits. I dunkel eller mörker får rollpersonen ytterligare −1 på Vaksam.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Vaksam"]
    }
  },
  {
    "id": "na35",
    "namn": "Vattentyngd",
    "beskrivning": "SNär vattnet stiger blir kroppen en fånge. Strömmen drar, kläderna klibbar och varje rörelse förlorar sin kraft. Lungorna fylls av oro och marken under fötterna känns förrädisk. Rollpersonen är mer hemma på fast land, och i djupare vatten blir varje handling en kamp mot både elementen och sig själv. Så snart vattnet når över knäna måste rollpersonen slå två slag för alla handlingar och ta det sämsta resultatet.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na36",
    "namn": "Hafspackare",
    "beskrivning": "Remmar ligger snett, vikter hamnar fel och tyngden biter där den inte borde. Orken att organisera och packa effektivt saknas helt. Rollpersonens bärkapacitet räknas ut med Stark*0.75, avrundat uppåt.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Stark"]
    }
  },
  {
    "id": "na37",
    "namn": "Slarvig",
    "beskrivning": "Ett spänne här, en påse där – lägerplatsen skördar alltid sitt tionde. Trots trötta blickar från medresenärer är rollpersonen hopplöst slarvig. Varje gång lägret packas ihop krävs ett slag mot Vaksam. Vid misslyckande tappas ett föremål till ett värde av som mest 10 daler ur rollpersonens packning, antingen avgjort av spelledare eller av tärningen.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Vaksam"]
    }
  },
  {
    "id": "na38",
    "namn": "Regntrög",
    "beskrivning": "När himlen öppnar sig blir varje droppe en tyngd som drar ner kroppen. Kläder klibbar fast, marken förvandlas till ett sugande fängelse av lera och varje rörelse känns seg som om världen själv stretade emot. Rollpersonen har alltid hatat regnet, sökt skydd under duk och tältduk istället för att möta det. När skyfallet kommer tappar kroppen sin snabbhet och styrka. När det regnar får rollpersonen −1 på alla slag mot Kvick och Stark.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Kvick", "Stark"]
    }
  },
  {
    "id": "na39",
    "namn": "Extremsvettig",
    "beskrivning": "När solen bränner och luften dallrar förvandlas varje rörelse till en kamp mot kroppen själv. Svetten svider i ögonen, musklerna mattas och varje andetag känns som att dra i sig tung, seg sirap. Rollpersonen tappar orken och blir långsam i både tanke och handling. Om temperaturen är hög eller solljuset gassar direkt får rollpersonen −1 på alla framgångsslag.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na40",
    "namn": "Obekväm talare",
    "beskrivning": "När flera ögon vänds mot rollpersonen tynger tystnaden. Orden fastnar på tungan, svetten bryter fram i pannan och gesterna blir ryckiga som om kroppen försöker fly. Rösten spricker och stapplar, och självsäkerheten smulas sönder under publikens blickar. Inför fyra eller fler åhörare – kumpaner inräknade – får rollpersonen −1 på Övertygande.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Övertygande"]
    }
  },
  {
    "id": "na41",
    "namn": "Darrande uppsyn",
    "beskrivning": "Ögonen kan inte hålla fast, rösten bär på sprickor och varje lögn känns som ett skärsår i munnen. Rollpersonen saknar den kyliga trygghet som krävs för att väva lögner, och varje försök blir ett spel mot den egna nervositeten. När hen ljuger slås Övertygande två gånger och det sämsta resultatet gäller.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Övertygande"]
    }
  },
  {
    "id": "na42",
    "namn": "Blodskygg",
    "beskrivning": "Synen av eget blod gör kroppen att darra och sinnet att förvänta sig värre än det är. Varje gång rollpersonen tar blodsgjutande skada krävs ett slag mot Viljestark; misslyckas slaget behandlas skadan som om smärtgränsen passerats och dess följder tillämpas.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na43",
    "namn": "Korruptionsmagnet",
    "beskrivning": "Skuggan fäster lätt och lämnar ogärna. Rollpersonen har alltid varit förföljd av mörkret, vare sig hen har valt det själv eller inte. Varje gång rollpersonen tar korruption krävs ett slag mot Viljestark; vid misslyckande tillkommer +1 tillfällig korruption.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na44",
    "namn": "Orienteringssvårigheter",
    "beskrivning": "Stigar flyter ihop och landmärken vägrar fastna. Rollpersonen är helt enkelt usel på att hitta och för att hen ska kunna ta sig någonstans utan ledsagare krävs ett lyckat slag mot Vaksam; vid misslyckande går rollpersonen vilse eller blir stående enligt spelledarens val.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Vaksam"]
    }
  },
  {
"id": "na45",
"namn": "Hämndlysten",
"beskrivning": "Det första blodet väcker en blind fixering; smärtan måste hämnas och rollpersonen har en tydlig måltavla. Första gången rollpersonen tar skada i en strid måste nästa aktiva handling riktas mot källan till skadan. Tvånget kan bara brytas med ett lyckat slag mot Viljestark −5 eller genom att offra 1 Erfarenhet.",
"taggar": { "typ": ["Nackdel"], "test": ["Viljestark"] }
},
{
"id": "na46",
"namn": "Dålig kondition",
"beskrivning": "Efter några utfall bränner lungorna och greppet tappar stadga. Rollpersonens flås är verkligen inte vad det brukade vara och det snabba stridstempot är svårt att hålla jämn takt med. Var tredje stridsrunda får rollpersonen −1 på Försvar och −1 på Träffsäker, kumulativt, tills striden är över.",
"taggar": { "typ": ["Nackdel"], "test": [] }
},
{
"id": "na47",
"namn": "Flackande gard",
"beskrivning": "När utrymmet krymper och fiender tränger sig på sviker nerverna. Luften känns tjock, hjärtat rusar och blicken far utan att finna fäste. Rörelserna blir osäkra, gardet lämnar glipor och varje slag känns felriktat. Så snart minst två fiender står inom närstridsräckvidd tappar rollpersonen sitt lugn, och motståndarna får ett Övertag – även utan att de flankerar.",
"taggar": { "typ": ["Nackdel"], "test": [] }
},
{
"id": "na48",
"namn": "Giftkänslig",
"beskrivning": "Kroppen reagerar hårt på främmande ämnen. Effekt: Varje gift som drabbar rollpersonen räknas som en nivå starkare än normalt: svagt gift räknas som medelstarkt, medelstarkt räknas som starkt och starkt gift räknas som ett jättestarkt, det vill säga att det gör +1t4 skada i +1t4 rundor.",
"taggar": { "typ": ["Nackdel"], "test": [] }
},
  {
    "id": "na49",
    "namn": "Artefaktsjuka",
    "beskrivning": "Rollpersonen dras till föremål med uråldig kraft; greppet hårdnar när runorna blänker. Om ett föremål som rollpersonen hittat visar sig vara en artefakt måste hen klara ett slag mot Viljestark för att inte reflexmässigt binda sig till den. Vid misslyckande binds rollpersonen och kan inte frivilligt lämna ifrån sig artefakten under scenen, samt prioriterar att skydda eller återta den om den hotas. När habegäret har lugnat ner sig så är det fullt möjligt att bryta kopplingen till artefakten med Ritualen 'Bryta Länk', men kostnaden som har betalats för den finns kvar för alltid. Den här nackdelen kan enbart införskaffas om rollpersonen i sig även har förmåga att själv identifiera artefakter.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na50",
    "namn": "Draksjuka",
    "beskrivning": "Glansen av guld väcker en brinnande girighet. När skatter och annan kuriosa som tycks sakna ägare kommer inom synhåll måste rollpersonen klara ett Viljestark −5 eller spendera 1 erfarenhet; vid misslyckande kastar sig rollpersonen genast över bytet med sin nästa aktiva handling, oavsett om det röjer position, bryter strid eller lockar fara.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na51",
    "namn": "Edsbunden",
    "beskrivning": "Ord räknas som ed och avtal som heliga. När ett löfte eller avtal har slutits måste rollpersonen göra allt för att fullfölja det inom ett rimligt tidsspann; om fullföljande visar sig omöjligt måste rollpersonen så snart som möjligt söka upp motparten och försöka gottgöra med ersättning, tjänst eller uppriktig bekännelse. Fram tills en sådan gottgörning har kunnat bli erbjuden så har rollpersonen -1 på allt hen försöker göra.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na52",
    "namn": "Hävdningsproblem",
    "beskrivning": "Stoltheten tänder snabbare än förnuftet när ögon vänds mot rollpersonen. Vid offentlig provokation eller utmaning från en annan person får rollpersonen slå ett slag mot Viljestark; misslyckas slaget måste rollpersonen genast göra ett obeväpnat utfall mot utmanaren.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na53",
    "namn": "Mystiskt fokus",
    "beskrivning": "Rollpersonens mystik är knuten till ett särskilt fokus; vad som krävs anges i beskrivningen för den aktuella mystiska förmågan. Saknas detta fokus när förmågan eller en ritual används får rollpersonen −1 på slaget.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na54",
    "namn": "Svart tungomål",
    "beskrivning": "Rollpersonens magi är inlärd genom svart tungomål vars klang väcker misstänksamhet. När magi används i närheten av andra måste rollpersonen klara ett slag mot Diskret; vid misslyckande drar handlingen oönskad uppmärksamhet och någon i närheten försöker anmäla rollpersonen till lokala myndigheter eller motsvarande.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Diskret"]
    }
  },
  {
    "id": "na55",
    "namn": "Dogmatiker",
    "beskrivning": "Rollpersonen ser sin egen mystiska tradition som den rätta vägen och har svårt att visa respekt för andras läror. När ord växlas med främmande skolor färgas tonen av misstänksamhet, förakt eller nedlåtenhet. Samarbete blir en kamp mot den egna övertygelsen, och förhandlingar kantas av skarpa ord eller kyliga avstånd. Vid kommunikation eller förhandling med mystiker från andra traditioner slås två tärningar mot Övertygande, och det sämsta resultatet gäller.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Övertygande"]
    }
  },
  {
    "id": "na56",
    "namn": "Signaturvapenbunden",
    "beskrivning": "Ett enda vapen kan bli mer än stål och trä – det blir en förlängning av kroppen, ett välbekant eko i varje rörelse. Rollpersonen känner sitt signaturvapens tyngd och balans lika självklart som sin egen andning. När vapnet inte finns nära smyger osäkerheten fram: slagen tappar rytm, rörelserna blir kantiga och striden känns främmande. Utan sitt signaturvapen i hand får rollpersonen en andra chans att misslyckas med alla sina framgångsslag. Om rollpersonen dessutom har förmågan Tvillingattack har hen också två signaturvapen.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na57",
    "namn": "Ödessyner",
    "beskrivning": "Varje natt drömmer rollpersonen ovanligt klara syner. Varje morgon slås ett Listig; vid misslyckande anser rollpersonen att drömmen var profetisk och måste ägna dagens första timme åt att anteckna och loggföra synerna. Saknas bläck eller pergament blir rollpersonen ofokuserad och ängslig och får således −1 på alla handlingar tills profetian dokumenterats.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na58",
    "namn": "Korruptionsblod",
    "beskrivning": "När köttet brister och smärtan slår till vaknar något mörkare än bara vrede. Ett fräsande hat, genomsyrat av mystik, slingrar sig genom rollpersonens inre. Korruptionen känner smaken av blod och svarar som en hungrig best. Varje gång rollpersonen tar skada drabbas hen även av 1 temporär korruption.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na59",
    "namn": "Höjdskräck",
    "beskrivning": "Branter, broar, tak och stegar gör händer fuktiga och steg osäkra. Så länge rollpersonen befinner sig där minsta risk att falla och skada sig finns får hen en andra chans att misslyckas med alla sina framgångsslag.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na60",
    "namn": "Hjältekomplex",
    "beskrivning": "När fiendesidan har en tydlig ledare dras blicken dit och allt annat bleknar. Rollpersonen måste fokusera på ledaren och välja denne som mål för offensiva handlingar framför underhuggare så länge ledaren är synlig och inom räckvidd.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },

  {
    "id": "na61",
    "namn": "Självtvivel",
    "beskrivning": "Rollpersonen bär en ständig osäkerhet på sina axlar. Varje handling kantas av frågan: ”Klarar jag verkligen detta?” När något går fel bekräftas tvivlet, och den egna förmågan känns ännu mer bristfällig. Självförtroendet skakar, stegen blir tunga och nästa försök känns redan dömt att vackla. När rollpersonen misslyckas med ett slag får hen −1 på nästa slag mot samma karaktärsdrag.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na62",
    "namn": "Tvångsritual",
    "beskrivning": "Rollpersonen har bundit en vardaglig situation till en ofrånkomlig ritual. Vid skapande väljs en återkommande situation (exempelvis innan strid, vid dörrtrösklar, före förhandlingar) och en specifik ritual (exempelvis räkna steg, knyta remmar, röra vid metall tre gånger). Varje gång situationen uppstår måste rollpersonen ägna minst en aktiv handling åt ritualen. Hindras ritualen får rollpersonen en andra chans att lyckas på alla sina slag under resten av scenen. Situationen ska inträffa minst en gång per dag och ritualen ska faktiskt fördröja rollpersonens agerande; rena morgonrutiner i tryggt läger räknas normalt inte.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na63",
    "namn": "Konflikträdd",
    "beskrivning": "Skärpta ord och blottade tänder får modet att vika. När någon riktar hot eller ilska mot rollpersonen får hen slå ett slag på [Viljestark←Övertygande]; vid misslyckande ger rollpersonen efter och försöker dessutom få sina allierade att göra detsamma.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark", "Övertygande"]
    }
  },
  {
    "id": "na64",
    "namn": "Tunnelseende",
    "beskrivning": "När målet står klart bleknar allt runtomkring. Världen smalnar till en stig som leder rakt fram, och inget annat tycks spela roll. Blicken fastnar, öronen stänger ute och faror vid sidan förbises. Om rollpersonen har en tydlig måltavla eller uppgift, och avståndet motsvarar högst en dagsmarsch eller en dags arbete, får hen −1 på Vaksam tills målet är nått. Exempel kan vara att besegra en viss fiende, nå en bestämd plats eller utforska en ruin.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Vaksam"]
    }
  },
  {
    "id": "na65",
    "namn": "Beslutsångest",
    "beskrivning": "När hoten kommer från flera håll låser sig valet. I strider mot fler än en fiende måste rollpersonen börja med ett slag mot Listig för att välja måltavla; vid misslyckande blir rollpersonen stående till nästa runda och får då slå på nytt.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na66",
    "namn": "Övertolkare",
    "beskrivning": "I kontakt med andra personer är rollpersonen övertygad om att det alltid finns en dold agenda – stadsvakten antyder en muta, uppdragsgivaren vill egentligen ha måltavlan mördad och den allierade önskar bara att rollpersonen ska försvinna men är för artig för att säga det. Rollpersonen måste klara ett slag mot Listig i alla sociala sammanhang och vid misslyckande läser hen in en subtext som väljs av spelledaren.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na67",
    "namn": "Katastroftänk",
    "beskrivning": "När motgångarna staplas växer den lamslående oron. Om rollpersonen misslyckas med två slag i rad måste hen i början av nästa runda slå ett slag mot Viljestark; vid misslyckande avstår rollpersonen sin nästa aktiva handling och slår på nytt vid början av varje runda tills hen lyckas. Försvar får genomföras som vanligt.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na68",
    "namn": "Introvert",
    "beskrivning": "Stora sällskap tär på kraften. Efter en scen där fem eller fler för rollpersonen utomstående kulturvarelser närvarar behöver rollpersonen en timmes avskild vila; om det inte är möjligt får rollpersonen −1 på alla framgångsslag tills återhämtning skett.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na69",
    "namn": "Konsensustvång",
    "beskrivning": "Oenighet fryser fötterna. Om flera allierade uttrycker oförenliga planer vägrar rollpersonen att fortsätta agera tills någon av de invändande först lyckas med ett [Övertygande] mot rollpersonen. Om det slaget misslyckas får rollpersonen -1 på alla sina handlingar under nästa scen.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": []
    }
  },
  {
    "id": "na70",
    "namn": "Minnessåll",
    "beskrivning": "Detaljer rinner mellan fingrarna. När rollpersonen försöker minnas något som hen har sett eller hört får hen en andra chans att misslyckas med slag mot Listig för att återkalla minnet.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na71",
    "namn": "Kontrollbehov",
    "beskrivning": "Tanken på det lämnade och potentiellt glömda gnager: släckte jag elden? Kom jag ihåg hela packningen? Borde jag köpt det där extra elixiret? För att lämna läger eller göra avfärd från någon form av boplats måste rollpersonen lyckas med ett slag mot Listig; vid misslyckande skjuts avresan upp en timme, varefter ett nytt Listig kan slås. Om rollpersonen tvingas iväg ändå får hen en andra chans att misslyckas med alla sina slag under resten av dagen.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na72",
    "namn": "Panikångest",
    "beskrivning": "När fienderna tränger sig på och utrymmet krymper slår skräcken som en järnhand om bröstet. Hjärtat bultar så hårt att ljudet fyller öronen, luften vägrar nå lungorna och världen blir till tunnelseende. Allt fokus slukas av att finna en utväg, att undkomma, att slita sig fri. När tre eller fler fiender omringar rollpersonen måste hen klara ett slag mot Viljestark −5 eller betala 1 erfarenhet för att samla sig nog att handla. Vid misslyckande är rollpersonen oförmögen att utföra något annat än förflyttningshandlingar tills hotet lättar och omringningen bryts.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "na73",
    "namn": "Förföljelsemani",
    "beskrivning": "Främlingarss blickar tolkas som hot och varje ord får skarpa kanter. Var det inte hon som satt och stirrade på dig med onda ögat på pubben igår? I samtal med okända kulturvarelser måste rollpersonen klara ett slag mot Listig; vid misslyckande fastnar övertygelsen om fientlig avsikt och kan inte rubbas av förhandling eller övertalning. Rollpersonen får bara slå ett slag per person hen möter, sen gäller det ufallet resten av rollpersonens liv.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na74",
    "namn": "Overklighetskänslor",
    "beskrivning": "Efter att ha stått vid dödens tröskel och slagit dödsslag, men återvänt, skaver världen som en dröm. Rollpersonen måste lyckas med ett slag mot Vaksam −5 eller spendera 1 Erfarenhet för att orientera sig och kunna fortsätta agera; tills dess förblir rollpersonen desorienterad och tar inga aktiva handlingar.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Vaksam"]
    }
  },
  {
    "id": "na75",
    "namn": "Övermod",
    "beskrivning": "Segerns rus blottar rollpersonens övermod. När rollpersonen just fällt en fiende eller skaffat sig tydligt övertag måste hen slå ett slag mot Listig; vid misslyckande fylls hen av övermod och får −1 på Försvar resten av striden. Effekten ökar kumulativt om situationen upprepas.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Listig"]
    }
  },
  {
    "id": "na76",
    "namn": "Traumatiserad",
    "beskrivning": "Ett tidigare sår i själen har en tydlig trigger som valts vid skapandet av rollpersonen. När rollpersonen möter denna trigger måste hen slå Viljestark −5 eller spendera 1 Erfarenhet. Vid misslyckande försöker rollpersonen oskadliggöra källan till triggern med alla medel, och den som försöker hindra blir i nästa stund ännu ett hinder att undanröja.",
    "taggar": {
      "typ": ["Nackdel"],
      "test": ["Viljestark"]
    }
  },
  {
"id": "na77",
"namn": "Äckelmagad",
"beskrivning": "Lukten av slakt, sötman från förruttnelse eller synen av slemmiga rester får magen att vända sig som av egen vilja; käkarna låser, saliven rinner och blicken flackar efter en plats att gömma skammen. I stridsvimlet kan det triggas av färska lik, vid lägerelden med slaktrester – det räcker att sinnena fylls av det som kroppen vägrar godta för att äcklet ska kliva fram och rycka undan mattan. När sådant äckel tar grepp måste rollpersonen slå ett slag mot Viljestark; vid misslyckande kräks rollpersonen upp allt som ätits och druckits under dagen och behöver därefter äta och dricka en extra gång för att tillgodose sitt dagliga näringsbehov.",
"kan_införskaffas_flera_gånger": false,
"taggar": {
"typ": ["Nackdel"],
"test": ["Viljestark"]
}
}
]
