[
  {
    "id": "ri1",
    "namn": "Andebesvärjelse",
    "beskrivning": "Tradition: Häxkonst\nMystikern får ställa ett antal frågor till en död person, antingen vid dess lik (det räcker med kraniet) eller dess grav. Varje fråga kräver ett lyckat Viljestark, och den döde svarar ja eller nej i form av knackningar, en knackning för nej och två för ja. Mystikern kan vid ett misslyckande forcera fram ett svar på en fråga men med varje sådant tvång riskerar mystikern att bli besatt av den dödes ande, slå [Viljestark←Viljestark]. Besattheten leder till att mystikern tvingas utföra den dödes sista vilja, vilken inte sällan är av hämndlysten art.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri2",
    "namn": "Askans berättelse",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan läsa i aska och därigenom se vad det brända en gång var samt vad som hände när det brann upp – den upplever brandens alla intryck, ser vilka som var där och hör det som sades. En lägereld kan berätta mycket om det som har skett omkring den.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
       "test": ["Viljestark"]
    }
  },
  {
    "id": "ri3",
    "namn": "Besätta",
    "beskrivning": "Tradition: Svartkonst\nMystikern kan genom ritualen och ett lyckat [Viljestark←Viljestark] ta över en varelses kropp och styra den helt under viss tid (upp till ett dygn). Det krävs en mystisk länk till offret för att alls få försöka med besättandet: en tova hår, en blodpöl eller ett föremål som är viktigt för offret. Offret minns allt som händer under besattheten, men det är mer som en overklig dröm än något det faktiskt gör. Offret kan inte fås att begå självmord men kan annars fås att bryta mot alla sina principer under besattheten.\nBesättandet kan noteras som en ändrad skugga, då den besatte får mystikerns skugga. Besättandet kan brytas av Exorcism och Bryta länk. Görs det med Exorcism kan mystikern inte försöka besätta samma varelse igen, någonsin.\nMystikerns egen kropp sitter i trans under tiden. Om den lånade kroppen dödas kastas mystikerns sinne tillbaka till sin egen kropp. Detsamma händer om mystikerns kropp skadas eller utsätts för en kraftig störning (knuffas, hamnar i vatten eller utsätts för hetta och brandrök etcetera).",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri4",
    "namn": "Bjära",
    "beskrivning": "Tradition: Häxkonst\nMystikern binder en best till sig. Besten är inte särskilt mycket smartare än en best av sitt slag, men obrottsligt lojal och bandet mellan mystiker och best är mystiskt laddat, de är själsfränder. Själsbandet är så djupt att de två kan kommunicera genom telepati; mystikern kan kommendera besten på håll och också ta del av det besten upplever. Djupet av föreningen är sådant att de två parterna kan dela på skada. Om bjäran skadas kan mystikern välja att ta hälften av skada, eller om mystikern skadas kan hälften av skadan överföras till bjäran. Spelaren bestämmer vid vilka tillfällen rollperson och best ska dela skada.\nSjälsbandets kraft har också en sidoeffekt i form av att mystikern tar skada om bjäran dödas. Den tar då omedelbart 1t8 i skada, Bepansring skyddar ej.\nBesten hanteras av spelaren som en andra rollperson; den får Erfarenhet som en rollperson och förlorar den om den dör, precis som en rollperson.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
       "test": ["Viljestark"]
    }
  },
  {
    "id": "ri5",
    "namn": "Blodsbest",
    "beskrivning": "Tradition: Häxkonst\nMagins korrumperande verkan är inte okänd för mystiker. Ibland är korruption ett nödvändigt pris att betala för att lyckas med det mystikern har föresatt sig, och på liknande sätt kan korrumperandet av mystikerns bjära vara ett offer nödvändigt för att mystikern ska kunna fortsätta att tjäna sitt folk eller följa sitt kall.\nMystikern kan med hjälp av blodsbandet dela korruption med sin bjära. Varje genomförande av Blodsband kräver ett lyckat Viljestark från mystikern. En lyckad ritual gör att mystikern gör sig av med 1t4 i permanent korruption vilket ger bjäran 1t6 i permanent korruption. Bjäran får alla de vanliga tecknen på korruption. Om den förstyggas tappar mystikern kontrollen över bjäran, vilken då direkt går till attack mot sin tidigare vän.\nRitualen kostar en (1) Erfarenhet att utföra oavsett om den lyckas eller ej. Mystikern kan inte göra ritualen för någon annans räkning.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri6",
    "namn": "Bryta länk",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan med ett lyckat Viljestark bryta alla pågående mystiska länkar till ett objekt eller en person genom att ringa in målet i en cirkel av runor. Objektets egen magi påverkas inte men målet går inte längre att nå med ritualer som Kättarens spår och Åkallan. Dessutom kapas alla mystiska band som uppstått genom att personer besökt platsen, vilket kan användas för att hindra Klärvoajans och Sjumilasteg till platsen. Mystiker som vill se eller teleportera sig till platsen måste då besöka den igen för att återskapa sin mystiska länk dit. Slutligen kan Bryta länk användas för att kapa bandet mellan en varelse och en mystisk artefakt (se sidan 186).",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri7",
    "namn": "Byta skugga",
    "beskrivning": "Tradition: Svartkonst\nMystikern kan med ett lyckat [Viljestark←Viljestark] byta skugga med en annan kulturvarelse: mystikerns skugga ser ut som offrets och offrets ser ut som mystikerns. Ritualen verkar i ett dygn. Det krävs en mystisk länk till offret för att alls få försöka byta skugga: en tova hår, en blodpöl eller ett föremål som är viktigt för offret.\nOffret märker inte skuggbytet men andra som kan se skuggor kan såklart uppfatta det (eller luras av det). Byta skugga kan avbrytas med Bryta länk eller Exorcism.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri8",
    "namn": "Dömande fjättrar",
    "beskrivning": "Tradition: Teurgi\nMystikern låter pacificerande ljus genomströmma fängsel och/eller bojor som fjättrar en person. Detta förhindrar den fjättrade från att använda mystiska krafter och särdrag som kräver slag i Viljestark. Ljuset dunstar dock bort från bojorna över tid, effekten måste upprätthållas med en förnyad ritual varje månad.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
      
    }
  },
  {
    "id": "ri9",
    "namn": "Exorcism",
    "beskrivning": "Tradition: Teurgi\nMystikern kan fördriva en besättande ande eller ovärldsvarelse. Mystikern får tre försök att lyckas med [Viljestark←Viljestark]; det räcker att ett av försöken lyckas för att den besättande kraften ska fördrivas. Det är den besättande andens Viljestark som utgör motståndet. Om mystikern misslyckas med alla tre försöken besätts den olycksaliga mystikern av anden istället.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri10",
    "namn": "Falsk terräng",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan väva en synvilla över en plats och helt dölja det som egentligen finns där. En varelse som kommer i närheten genomskådar illusionen med ett [Viljestark←Viljestark]. En varelse som berör eller går in i illusionen genomskådar den förstås automatiskt. Illusionen blir kvar även om den genomskådas, men tynar bort över tid om den inte upprätthålls med ett nytt kastande av ritualen varje månad.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"]
    }
  },
  {
    "id": "ri11",
    "namn": "Flammande tjänare",
    "beskrivning": "Tradition: Ordensmagi\nMystikern väcker en hetsig eldvarelse och binder den till en metallrustning (medeltung eller tung rustning). Tjänaren följer sedan vid mystikerns sida som en glödande och osande livvakt vilken flammar upp till en brinnande krigare i strid. En mystiker kan endast ha en Flammande tjänare bunden till sig åt gången, och om den Flammande tjänaren bekämpas måste rustningen lagas av en smed för att ritualen ska kunna läggas på samma rustning igen.\nDen Flammande tjänaren hanteras av spelaren som en andra rollperson. Den får Erfarenhet som en rollperson och förlorar den om den dör, precis som en rollperson.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri12",
    "namn": "Förslava",
    "beskrivning": "Tradition: Svartkonst\nMystikern förslavar en fångad och fjättrad varelse genom denna rit. Förslavningen centreras till en slavruna som karvas in någonstans på offrets kropp (vanligen panna, bröst eller nacke).\nSlavrunans påverkan kan avslöjas av någon med förmågan Häxsyn eller av ritualen Offerrök.\nSlavrunans kraft kan därtill brytas med ritualen Bryta länk eller Exorcism. Att fysiskt avlägsna runan är möjligt, vilket ger 1t6 i skada på offret och 1t4 permanent korruption. Slaven kommer att kämpa för att stanna i slaveriet.\nVarelsen styrs inte i detalj av mystikern men kommer att lyda denne blint efter bästa förmåga. Slaven kan delvis reflektera över sin situation, gråter när den går emot sin gamla natur med mera, men kan på intet sätt avstå från att lyda mystikerns senaste order.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri13",
    "namn": "Helgande rit",
    "beskrivning": "Tradition: Teurgi\nMystikern helgar en plats vilket skyddar och skyler den från mystisk påverkan utifrån. En helgad plats blockerar ritualer som Klärvoajans, Åkallan, Kättarens spår och liknande, men om ritualen spårar eller spanar på en person så återupptas effekten så snart denne lämnar det helgade området.\nStyggelser (varelser som ingår i monsterkategorin Styggelse) mår illa av att närma sig ett helgat område och tar 1t4 i skada, Bepansring skyddar ej, för varje runda de vistas på helgad mark. Också varelser som smittats med vederstygglighet men inte ännu utvecklats till styggelser känner starkt obehag av helgade platser och föremål.\nHelgande rit kan också göras på ett vapen, vilket är ett krav för att använda förmågan Häxhammare.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri14",
    "namn": "Häxcirkel",
    "beskrivning": "Tradition: Häxkonst\nMystikern väcker en naturskön plats och gör den till en häxcirkel. Häxcirklar är skyddade från insyn och påverkan utifrån, och mystikern har stor kontroll över det som händer i cirkeln. Mystikern bestämmer hur saker växer och vilken årstid som gäller i cirkeln. Saker växer inte snabbare än normalt i en Häxcirkel, men med ritualen Snabbväxt kan man i princip utforma en cirkel efter behag.\nAtt överhuvudtaget hitta en häxcirkel är svårt, även om man letar. Det krävs ett [Vaksam←Diskret] för att ens se cirkeln om man stöter på den i naturen. Varelser som inte ser cirkeln går helt enkelt runt den utan att uppfatta att de har tagit en liten omväg.\nEn mystiker med Häxcirkel och förmågan Alkemi får slå en extra gång för Alkemi om mystikern har tillgång till sin häxcirkel när Alkemi används. En mystiker med Snabbväxt, Häxcirkel och Alkemi får på samma sätt slå två extra gånger för Alkemi.\nEn mystiker som använder Låna best och låter sin kropp vila i sin Häxcirkel har ingen begränsning i tid på Låna best, då dennes kropp får all sin näring från marken i häxcirkeln.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri15",
    "namn": "Klärvoajans",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan fjärrskåda och lyssna på en plats långt bort, förutsatt att magikern själv har besökt platsen tidigare. Personer med förmågan Häxsyn som befinner sig på platsen inser att de är betraktade om de lyckas med ett [Viljestark←Diskret]. Klärvoajans blockeras av ritualerna Sanktum, Helgade rit och Häxcirkel.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri16",
    "namn": "Kättarens spår",
    "beskrivning": "Tradition: Teurgi\nMystikern kan med ett lyckat Viljestark spåra en styggelse – eller styggelsesmittad varelse – denne mött personligen. Spårningen är ofelbar tills styggelsen korsar vatten på något sätt; i så fall måste ritualen vävas igen på andra sidan vattnet. Om mystikern misslyckas får han inte försöka igen under samma dygn. I tät bebyggelse eller inne i Davokar är det svårare att spåra styggelsen, mystikern får då en andra chans att misslyckas.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri17",
    "namn": "Låna best",
    "beskrivning": "Tradition: Häxkonst\nMystikern kan genom en ritual ta över en liten bests kropp och styra den helt under lång tid. Mystikerns egen kropp sitter i trans under tiden. Om den lånade besten skadas kastas mystikerns sinne tillbaka till sin egen kropp, detsamma händer om mystikerns kropp skadas eller utsätts för en kraftig störning (knuffas, hamnar i vatten eller utsätts för hetta och brandrök etcetera).\nEn mystiker klarar av att befinna sig i trans i cirka ett dygn, sedan återvänder sinnet till kroppen. Då kan Låna best inte användas igen på lika lång tid som förra transen varade.\nEn mystiker som använder Låna best och låter sin kropp vila i sin Häxcirkel har ingen begränsning i tid på Låna best, då kroppen får all sin näring från marken i häxcirkeln.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri18",
    "namn": "Magisk cirkel",
    "beskrivning": "Tradition: Ordensmagi\nMystikern upprättar en permanent magisk cirkel vilken i första hand kan användas för att samtala telepatiskt med personer i andra kända magiska cirklar. Endast magiker med ritualen Magisk cirkel kan inleda telepatisk kommunikation med en annan cirkel, men vem som helst kan ta emot en sådan sändning.\nMystikern behöver inte ha besökt dessa andra cirklar för att kunna kommunicera med dem, men måste med stor säkerhet känna till att det finns en cirkel på en viss plats för att kunna försöka språka med den. Det måste också finnas en person i den mottagande cirkeln för att en sändning ska kunna inledas. Alla som befinner sig i en mottagande magisk cirkel blir föremål för kommunikationen, det går inte att diskriminera mellan mottagare.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri19",
    "namn": "Offerrök",
    "beskrivning": "Tradition: Teurgi\nMystikern kan med ett lyckat Listig avslöja närvarande styggelser med hjälp av rökelse. Röken sprider sig bland de närvarande och samlas kring ting och varelser i relation till hur korrumperade de är; tätare ansamling av rök anger en mer allvarligt smittad varelse. Spelledaren anger konkret om ting och varelser på platsen är styggelsesmittade, styggelsemärkta eller rena styggelser.\nOfferrök kan motverkas med hjälp av ritualen Byta skugga.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Listig", "Viljestark"]
    }
  },
  {
    "id": "ri20",
    "namn": "Orakelkonst",
    "beskrivning": "Tradition: Teurgi\nRollpersonen kan genom ett lyckat slag i Viljestark få ställa en öppen fråga om framtiden i ett pågående äventyr. Ritualen kan endast användas en gång per äventyr, oavsett vad som sker. Spelledaren måste svara sanningsenligt men måste inte ge ett uttömmande svar.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri21",
    "namn": "Renande eld",
    "beskrivning": "Tradition: Teurgi\nFör teurger är korruption extra förskräcklig, då den utgör det yttersta beviset på mörkrets makt. De flesta teurger gör sitt yttersta för att inte själva smittas av korruption, och om det misslyckas har de den renande elden att ta till.\nRitualen består i att mystikern förbereder sig med sång och böner samt därefter bestiger ett brinnande bål och bränner korruptionen ur sig. Varje runda teurgen står i elden tar denne 1t6 i skada, och klaras ett [Viljestark -Skada] försvinner ett (1) permanent korruption. Misslyckas slaget kastar sig mystikern ur elden och ritualen avbryts.\nRitualen kostar en (1) Erfarenhet oavsett om den lyckas eller ej. Mystikern kan utföra ritualen för andra än sig själv, men då får den drabbade stå för erfarenhetspriset. Varje gång ritualen används på en person per år ökar dock priset kumulativt med 1 erfarenhetspoäng, mästarteurger är dock vana vid denna typ av själarening och är undantagna och betalar alltid bara 1 erfarenhetspoäng.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri22",
    "namn": "Sanktum",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan magiskt beslöja en plats (ett större eller ett par små rum) så att den inte går att spana på eller störa utifrån på mystisk väg. Sanktum blockerar ritualer som Klärvoajans, Åkallan, Kättarens spår och liknande, men om ritualen spårar eller spanar på en person så återupptas effekten så snart denne lämnar området under Sanktum.\nOm en Magisk cirkel befinner sig i ett Sanktum (oavsett vilken som var där först) kan ingen annan än den mystiker som har lagt Sanktum använda cirkeln för kommunikation eller i syfte att utföra ett Sjumilasteg.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri23",
    "namn": "Sjumilasteg",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan skapa en tillfällig magisk cirkel och med dess hjälp teleportera sig själv och de av sina allierade som befinner sig i cirkeln till en annan magisk cirkel som är välkänd för mystikern. En cirkel räknas som känd när mystikern har besökt platsen den finns på och har tagit sig gott om tid att studera den.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri24",
    "namn": "Själssten",
    "beskrivning": "Tradition: Ordensmagi\nKorruption var egentligen aldrig ett problem för ordensmagiker innan Det stora kriget, då deras robusta praktiker fram tills dess hade skyddat dem från själens försvartnande. Under Krigets desperata ögonblick tog Ordo Magicas krigsmagiker allt större risker i nödvändighetens namn och ådrog sig därmed korruption. För att bota det onda – eller i varje fall skjuta upp det – dammade man av en urgammal och illa ansedd ritual, vilken fångar en döende varelses själ i en särskilt preparerad kristall. Det visade sig att ritualen också fungerade relativt väl för att suga korruption ur en ordensmagiker och binda den i själastenen.\nRitualen binder mystikern till kristallen, som sedan verkar som en förlängning av ordensmagikerns själ. Ritualen låter mystikern flytta 1t4 korruption till själsstenen med ett lyckat Viljestark. Stenen rymmer hälften av mystikerns Viljestark i korruption; den mörknar i takt med att den fylls på och detonerar när den inte längre mäktar härbärgera mer svärta. Då sköljer all samlad korruption tillbaka över mystikern, vanligen med ytterst styggt resultat. Om mystikern mot förmodan överlever korruptionsvågen kan denne knyta en ny själssten till sig, och börja på nytt.\nRitualen kostar en (1) Erfarenhet att utföra oavsett om den lyckas eller ej. En ordensmagiker som lär sig ritualen erhåller i samband med det en själssten från sitt ordenskapitel; andra mystiker måste betala för sig. Att köpa en själssten kostar 100 daler.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri25",
    "namn": "Skenverk",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan skapa en falsk bild. Avbilden kan röra sig och tala men upplöses vid beröring av intelligenta varelser. Fram tills dess är den helt verklig, låter, luktar och ser farlig ut. Avbilden kan inte skada eller påverkar fysiska ting. Skenverket kan endast ”utföra” enkla uppgifter som att vakta en plats eller gå mot en by och vråla. Magin verkar i en timme om den inte upplöses dessförinnan.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri26",
    "namn": "Skyddshelgon",
    "beskrivning": "Tradition: Teurgi\nMystikern åtföljs av en skyddsande, själen efter en fallen tempelriddare som av Prios givits det hedervärda uppdraget att ännu en tid tjäna en av solens utvalda. Den beskyddande martyren manifesteras som en krigare av ljus som i normalfallet är osynlig men som vid fara skiner upp och försvarar sin skyddsling in i en andra död. En mystiker kan endast ha ett skyddshelgon bundet till sig åt gången, och om skyddshelgonet på något sätt bekämpas måste ett nytt åkallas.\nEtt skyddshelgon hanteras av spelaren som en andra rollperson. Det får Erfarenhet som en rollperson och förlorar den om det dör, precis som en rollperson.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri27",
    "namn": "Snabbväxt",
    "beskrivning": "Tradition: Häxkonst\nMystikern kan få ett planterat frö att växa till sin fulla storlek med hjälp av denna ritual. Växtens form är delvis under mystikerns kontroll, och ett träd kan bli en bro eller spränga en port. Mystikern kan inte bestämma årstid för växten, den antar den form som växten skulle ha under rådande årstid.\nDet måste finnas tillräckliga betingelser på platsen för att växten skulle kunna nå sin fulla storlek även i vanligt tempo. Det går med andra ord inte att driva upp en ek i en mörk grotta utan jordmån och ljus, men kanske klängväxter kan slå rot där och bli lianer att klättra på.\nI en av mystikern skapad Häxcirkel kan Snabbväxt användas oberoende av årstid.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri28",
    "namn": "Spådomskonst",
    "beskrivning": "Tradition: Häxkonst\nMystikern kan med ett lyckat slag i Viljestark få ställa en ja/nej-fråga om äventyret. Spådom får göras en gång per äventyr, ytterligare försök är endast möjliga när något stort har hänt så att framtiden har ändrats (spelledaren avgör om så skett).",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri29",
    "namn": "Syndabekännelse",
    "beskrivning": "Tradition: Teurgi\nRitualen tvingar offret att svara sanningsenligt på ett antal ja/nej-frågor som ställs av mystikern. Varje fråga kräver ett lyckat [Viljestark←Viljestark], vid första misslyckandet avbryts ritualen och mystikern får inte fortsätta sin utfrågning av offret, i alla fall inte med ritualens hjälp.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri30",
    "namn": "Telepatiskt förhör",
    "beskrivning": "Tradition: Ordensmagi\nMystikern kan sträcka ut sitt sinne och läsa tankar. Med varje lyckat [Viljestark←Viljestark] får rollpersonen svaret på en ja/nej-fråga av offrets undermedvetna, vid första misslyckande avbryts telepatin och inga fler försök får göras mot den varelsen under äventyret. Rollpersonen måste röra vid offret, och offret uppfattar tankeläsningen om rollpersonen misslyckas med [Diskret←Vaksam]. Ett hjälplöst bundet offer kan förstås inte göra något åt saken, men andra offer kommer att reagera. Sovande offer vaknar om slaget misslyckas.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark", "Diskret"]
    }
  },
  {
    "id": "ri31",
    "namn": "Vanhelgande rit",
    "beskrivning": "Tradition: Svartkonst\nMystikern vanhelgar en plats vilket besudlar den och straffar dem som försöker påverka platsen utifrån. En vanhelgad plats korrumperar dem\nsom använder ritualer som Klärvoajans, Åkallan, Kättarens spår och liknande. Vanhelgandet ger 1t6 temporär korruption till dem som utför sagda ritualer, och om de framhärdar att få information av ritualen så tar de ytterligare 1t6 korruption – permanent.\nStyggelser (varelser som tillhör monsterkategorin Styggelse) dras till vanhelgade områden och helas 1t4 för varje timme de vistas på vanhelgad mark. Även varelser som har smittats med vederstygglighet men som ännu inte har utvecklats till styggelser känner en stark lockelse till vanhelgade platser och föremål.\nVanhelgande rit kan också göras på ett vapen, vilket är ett krav för att använda förmågan Vandråp.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri32",
    "namn": "Vyssja till ro",
    "beskrivning": "Tradition: Häxkonst\nMystikern kan med ett lyckat Viljestark sjunga en aspekt av mörka Davokar till ro, och kan på så sätt passera en specifik styggelse utan att den reagerar – mystikern och dess allierade blir i princip osynliga för styggelsen. Om mystikern eller hennes allierade uppträder aggressivt bryts ritualen, och detsamma sker om mystikern slutar sjunga för att exempelvis kasta en besvärjelse.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst", "Trollsång"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri33",
    "namn": "Vädervända",
    "beskrivning": "Tradition: Häxkonst\nMystikern ombildar vädret i trakten efter eget huvud. Dimma som hindrar sikt, storm som hindrar resor eller stiltje som lugnar en storm är alla möjliga att åstadkomma. Rollpersonen får välja ett nytt väder i vädertabellen för den givna säsongen och effekten håller i sig under ett halvt dygn, sedan återtar det lokala vädret sin naturgivna form.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri34",
    "namn": "Åkallan",
    "beskrivning": "Tradition: Häxkonst\nMystikern åkallar med ett lyckat Viljestark en varelse och varelsen måste söka sig till platsen för åkallelsen. Mystikern måste besitta något som binder henne till den åkallade, antingen ett föremål som den åkallade sätter värde på, eller en faktisk lämning av varelsen, så som ett glas blod eller en tova hår. En droppe blod eller ett hårstrå räcker inte.\nDen åkallade kommer enligt bästa förmåga att ta sig till platsen men vet inte nödvändigtvis varför den vill dit, annat än att den följer en oemotståndlig lockelse. Det enda sättet att skydda en åkallad varelse är att lura eller locka den att träda in i en mystiskt avskärmad plats (ritualerna Helgande rit, Häxcirkel eller Sanktum) eller använda ritualen Bryta länk.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },

  {
    "id": "ri35",
    "namn": "Blodsregn",
    "beskrivning": "Tradition: Endast tillgänglig för Stavmagiker\nStavmagikern binder en storm av blod i sin runstav och släpper loss den med en stöt mot marken. Stormen rasar över området, med mystikern själv som stormens lugna öga. Mystikern och de allierade som står närmast undgår effekten, liksom dem som går i närstrid med dessa; alla utanför den kärnan drabbas fullt av blodsregnets effekt.\nDe som fångas i blodsstormen förblindas. För att alls kunna agera utöver att göra förflyttningar i blindo måste de klara ett slag i Vaksam per runda. Även då har de drabbade en andra chans att misslyckas med alla framgångsslag.\nBlodsregnet dränker också den drabbade; det söker sig aktivt in i strupen och tränger ner i lungorna, 1t4 skada per runda, rustning skyddar ej. Enda sättet att stoppa skadan är att lämna blodsregnet, genom att gå i närstrid eller att fly till en plats utanför regnet; eller att ta sig under jord eller inomhus där inga fönster finns.\nBlodsregnet varar tills mystikern misslyckas med Viljestark, eller tappar koncentrationen vid skada, [Viljestark –Skada].",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Stavmagiker"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri36",
    "namn": "Botgöring",
    "beskrivning": "Tradition: Endast tillgänglig för Själasörjare\nDen högre nivån av ritualen Exorcism ger mystikern möjlighet att lätta på en icke besatt persons själsbördor – genom att syndaren underkastar sig ett uppdrag från själasörjaren. Uppdraget måste vara tidskrävande samt dyrt eller farligt; det brukar utgöras av någon välgärning för Prioskyrkan eller tron i stort. När uppdraget är genomfört sänks målets permanenta Korruption med 1t4.\nRitualen kostar en Erfarenhet att kasta, en kostnad som botgöraren eller själasörjaren betalar (själasörjaren bestämmer).",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Själasörjare"],
      "test": ["Viljestark"],
      "grundritual": ["Exorcism"]
    }
  },
  {
    "id": "ri37",
    "namn": "Dödsriddare",
    "beskrivning": "Tradition: Endast tillgänglig för Nekromantiker\nDen högre nivån av ritualen Väcka vandöd låter nekromantikern skapa en fruktad vandöd av större kraft, en dödsriddare; ett svartnat skelett insmält i en sotig helrustning, vilket med brinnande blick innanför visiret utför nekromantikerns order.\nDödsriddare är sluga och tar egna initiativ för lösa sina uppgifter. Dödsriddare leder ofta andra vandöda i nekromantikerns ställe, alternativt agerar livvakt för sin skapare.\nDödsriddaren fungerar och hanteras som en andra rollperson för spelaren och blir som en rollperson bättre med erfarenhet.",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Nekromantiker"],
      "test": ["Viljestark"],
      "grundritual": ["Väcka vandöd"]
    }
  },
  {
    "id": "ri38",
    "namn": "Dödsspådom",
    "beskrivning": "Tradition: Endast tillgänglig för Andebesvärjare\nDen högre nivån av ritualen Andebesvärjare ger mystikern en andra chans att lyckas med alla slag för att få svar på frågor från avlidna andar.",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Andebesvärjare"],
      "test": ["Viljestark"],
      "grundritual": ["Andebesvärjelse"]
    }
  },
  {
    "id": "ri39",
    "namn": "Falsk skepnad",
    "beskrivning": "Mystikern väver en illusorisk skrud kring sig eller en allierad och målet antar formen av en annan varelse. Mystikern kan inte välja en specifik individ utan får formen av en typisk version av varelsen. Mystikern kan välja form och utseende inom varelsens normala spann, så som kön, hårfärg, röst, kläder med mera, men mystikern behåller sina egna värden, förmågor och skugga. Hennes egentliga storlek påverkas inte heller, även om skepnaden kan vara mindre eller större. Skepnaden kan inte genomskådas utan hjälp av andra krafter eller ritualer förrän mystikern försöker sig på något som denne inte kan göra i normala fall, men som skepnadens förelaga kan göra; då rämnar illusionen direkt. Annars bleknar illusionen bort av sig själv inom en vecka.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri40",
  "namn": "Frammana Hämnddaemon",
  "beskrivning": "Tradition: Svartkonst\nUtanför den vanliga världen ylar ovärldsvindar över ett dött och dimhöljt landskap. I dimman rör sig styggelser, ständigt på jakt efter liv att suga i sig. Demonologer har lärt sig att kalla styggelser till den fysiska världen, och kan där tvinga dem att tjäna. Dessa daemoner finns i tre kända former och åkallandet av dem utgör varsin egen ritual som måste läras in var för sig. Eftersom frammanandet har likartade drag beskrivs de samlat här.\nOavsett typ av daemon som frammanas är proceduren densamma: ovärldsstyggelsen måste frammanas i en på marken väl förberedd symbol och kloka demonologer ser till att lära sig, och att använda, ritualen Magisk cirkel för att skydda sig själva om något går snett vid frammanandet.\nAtt frammana daemonen kräver nämligen inget slag när den frammanande symbolen väl är skapad; men för att betvinga daemonen och få den att tjäna demonologen behövs ett lyckat [Viljestark←Viljestark]. Ett blodsoffer till daemonen i form av en levande kulturvarelse ger mystikern en andra chans att lyckas med slaget, och om offret har 0 i permanent korruption erhålls dessutom en modifikation på +1. Om slaget lyckas gör daemonen demonologen en tjänst, utifrån sin sort. Misslyckas slaget kommer daemonen att göra som den vill, under ett dygn. Längre än så kan den inte stanna i världen om den inte är bunden i demonolgens tjänst. Daemonen kan inte gå in i magiska cirklar, häxcirklar eller sanktum, oavsett om den är fri eller tjänar under en demonologs vilja.\nDemonologen kan endast ha en daemon bunden till sig åt gången; frammanas fler släpps den tidigare daemonen fri att agera efter egen svart vilja under ett dygn, sedan sugs den åter ut i ovärlden. Om demonologen behärskar flera av daemonritualerna kan mystikern däremot ha en av varje sort i tjänst vid varje givet tillfälle.\nDe tre ritualerna låter mystikern åkalla en specifik sorts daemon – antingen en hämnande daemon, en kunskapsdaemon eller en väktardaemon. Ritualen kostar en (1) Erfarenhet att kasta, vare sig bindandet av daemonen lyckas eller ej.\nHämnande daemon: styggelsen är en av de vingprydda varelser som sveper fram genom Bortomvärldens dimma i jakt på offer. Den hämnande daemonen söker på mystikerns uppdrag upp en av mystikern känd och namngiven varelse och anfaller den i syfte att döda. Mystikern behöver en länk till offret, i form av hår, blod eller ett objekt som är kärt för offret. Daemonen följer den astrala länken till offret; om avståndet till offret kan räknas i dagsmarscher så flyger daemonen i dödsrittstempo och måste slå för att se om något katastrofalt inträffar – kanske spåras den upp av häxjägare, eller så dräps den av någon annan varelse på vägen.\nMer information finns i spelarens handbok sidan 91 och 92.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Demonolog"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri41",
  "namn": "Frammana Kunskapsdaemon",
  "beskrivning": "Tradition: Svartkonst\nUtanför den vanliga världen ylar ovärldsvindar över ett dött och dimhöljt landskap. I dimman rör sig styggelser, ständigt på jakt efter liv att suga i sig. Demonologer har lärt sig att kalla styggelser till den fysiska världen, och kan där tvinga dem att tjäna. Dessa daemoner finns i tre kända former och åkallandet av dem utgör varsin egen ritual som måste läras in var för sig. Eftersom frammanandet har likartade drag beskrivs de samlat här.\nOavsett typ av daemon som frammanas är proceduren densamma: ovärldsstyggelsen måste frammanas i en på marken väl förberedd symbol och kloka demonologer ser till att lära sig, och att använda, ritualen Magisk cirkel för att skydda sig själva om något går snett vid frammanandet.\nAtt frammana daemonen kräver nämligen inget slag när den frammanande symbolen väl är skapad; men för att betvinga daemonen och få den att tjäna demonologen behövs ett lyckat [Viljestark←Viljestark]. Ett blodsoffer till daemonen i form av en levande kulturvarelse ger mystikern en andra chans att lyckas med slaget, och om offret har 0 i permanent korruption erhålls dessutom en modifikation på +1. Om slaget lyckas gör daemonen demonologen en tjänst, utifrån sin sort. Misslyckas slaget kommer daemonen att göra som den vill, under ett dygn. Längre än så kan den inte stanna i världen om den inte är bunden i demonolgens tjänst. Daemonen kan inte gå in i magiska cirklar, häxcirklar eller sanktum, oavsett om den är fri eller tjänar under en demonologs vilja.\nDemonologen kan endast ha en daemon bunden till sig åt gången; frammanas fler släpps den tidigare daemonen fri att agera efter egen svart vilja under ett dygn, sedan sugs den åter ut i ovärlden. Om demonologen behärskar flera av daemonritualerna kan mystikern däremot ha en av varje sort i tjänst vid varje givet tillfälle.\nDe tre ritualerna låter mystikern åkalla en specifik sorts daemon – antingen en hämnande daemon, en kunskapsdaemon eller en väktardaemon. Ritualen kostar en (1) Erfarenhet att kasta, vare sig bindandet av daemonen lyckas eller ej.\nKunskapsdaemon: styggelsen hör till de förledande och besättande väsen som ruvar i skydd av Bortomvärldens dimmor, ständigt sökande efter livsformer att betvinga och förtära. En kunskapsdaemon svarar på en fråga demonologen har, ytterligare [Viljestark←Viljestark] ger fler svar utöver det första. Dessa ytterligare frågor medför ingen risk för att daemonen kommer loss, misslyckas ett slag vägrar daemonen kort och gott att svara på fler frågor. Varje fråga tar en timme att ställa och få svar på. Även dessa slag kan påverkas med lämpliga blodsoffer. Daemonens kan svara ja eller nej på direkta frågor (som vid ritualen Spådomskonst) eller svara på en öppen fråga (som ritualen Orakelkonst).\nMer information finns i spelarens handbok sidan 91 och 92.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Demonolog"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri42",
  "namn": "Frammana Väktardaemon",
  "beskrivning": "Tradition: Svartkonst\nUtanför den vanliga världen ylar ovärldsvindar över ett dött och dimhöljt landskap. I dimman rör sig styggelser, ständigt på jakt efter liv att suga i sig. Demonologer har lärt sig att kalla styggelser till den fysiska världen, och kan där tvinga dem att tjäna. Dessa daemoner finns i tre kända former och åkallandet av dem utgör varsin egen ritual som måste läras in var för sig. Eftersom frammanandet har likartade drag beskrivs de samlat här.\nOavsett typ av daemon som frammanas är proceduren densamma: ovärldsstyggelsen måste frammanas i en på marken väl förberedd symbol och kloka demonologer ser till att lära sig, och att använda, ritualen Magisk cirkel för att skydda sig själva om något går snett vid frammanandet.\nAtt frammana daemonen kräver nämligen inget slag när den frammanande symbolen väl är skapad; men för att betvinga daemonen och få den att tjäna demonologen behövs ett lyckat [Viljestark←Viljestark]. Ett blodsoffer till daemonen i form av en levande kulturvarelse ger mystikern en andra chans att lyckas med slaget, och om offret har 0 i permanent korruption erhålls dessutom en modifikation på +1. Om slaget lyckas gör daemonen demonologen en tjänst, utifrån sin sort. Misslyckas slaget kommer daemonen att göra som den vill, under ett dygn. Längre än så kan den inte stanna i världen om den inte är bunden i demonolgens tjänst. Daemonen kan inte gå in i magiska cirklar, häxcirklar eller sanktum, oavsett om den är fri eller tjänar under en demonologs vilja.\nDemonologen kan endast ha en daemon bunden till sig åt gången; frammanas fler släpps den tidigare daemonen fri att agera efter egen svart vilja under ett dygn, sedan sugs den åter ut i ovärlden. Om demonologen behärskar flera av daemonritualerna kan mystikern däremot ha en av varje sort i tjänst vid varje givet tillfälle.\nDe tre ritualerna låter mystikern åkalla en specifik sorts daemon – antingen en hämnande daemon, en kunskapsdaemon eller en väktardaemon. Ritualen kostar en (1) Erfarenhet att kasta, vare sig bindandet av daemonen lyckas eller ej.\nVäktardaemon: Styggelsen hämtas från bland de monstrositeter som ylande och vrålande störtar fram genom ovärlden i jakt på offer att ta ut sitt hat och sin frustration på. Väktardaemonen vaktar en plats tills den dödas eller släpps fri av demonologen. Daemonen kommer att lyda order bokstavligt avseende vem som får passera platsen eller inte. Demonologen kan inom ramen för avtalet ändra väktarens order om vem eller vad som får passera, men inte ändra platsen daemonen vaktar.\nMer information finns i spelarens handbok sidan 91 och 92.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Demonolog"],
    "test": ["Viljestark"]
  }
},

{
    "id": "ri43",
  "namn": "Förbannelse",
  "beskrivning": "Tradition: Häxkonst, Svartkonst\nMystikern lägger en förbannelse över en varelse, vilket kräver en mystisk länk till offret. Förbannelsens detaljer kan variera men en vanlig variant gör att den drabbade sakta tynar bort, i takt med ett Tålighet i veckan, skador som inte läker förrän förbannelsen hävts.\nDet händer att häxor använder riten för att sätta vårtor eller stank på en ovän, eller vänder på någons dygn så att de blir trötta av solljus och pigga av nattens mörker, ofta tidsbegränsat till ett månvarv, bara för att lära personen en läxa.\nFörbannelsen kan omintetgöras med ritualen Bryta länk.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Häxkonst", "Svartkonst"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri44",
  "namn": "Förhäxande landskap",
  "beskrivning": "Tradition: Ordensmagi\nMystikern kan väva förhäxande illusioner över en plats så att de som vandrar in i området förvirras, blir vilse och riskerar att svälta ihjäl om de inte övervinner förhäxningen. Mystikern trollbinder varje varelse i området med ett lyckat [Viljestark←Listig]; de förhäxade får en andra chans att försöka bryta förtrollningen om någon av deras allierade klarat slaget och lyckas med ett Övertygande.\nRitualen kan tillfälligt skingras av kraften Anatema, men kan annars bara brytas permanent av mystikern som vävde den.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Ordensmagi"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri45",
  "namn": "Förseglande/öppnande rit",
  "beskrivning": "Tradition: Trollsång\nMystikern kan läsa kraftord över en dörr, ett lock eller en port och antingen låsa den med mystiska energier eller öppna den, vare sig den är konventionellt låst eller mystiskt lås. Att försegla en dörr kräver inget slag, men att öppna den kräver att mystikern lyckas med ett [Viljestark←svårighetsgrad], där svårighetsgrad utgörs av låsets svårighetsgrad då det dyrkas eller en förseglande mystikers Viljestark. Lås som normalt inte går att dyrka, som öppnas med hjälp av en fras eller likande, räknas som svårighetsgrad −8.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Trollsång"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri46",
  "namn": "Hjärtebest",
  "beskrivning": "Tradition: Endast tillgänglig för Blodvadare\nDen högre nivån av ritualen Bjära knyter besten till mystikerns själ och hjärta; om bjäran dödas återvänder den återuppstånden i gryningen dagen därpå. Mystikern tar skada när hjärtebesten dödas, som tidigare. Och i händelse av att hjärtebesten genomkorrumperas – genom ritualen Blodsbest eller på annat sätt – så bryts bandet mellan mystiker och best för evigt.",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Blodvadare"],
      "test": ["Viljestark"],
      "grundritual": ["Bjära"]
    }
  },
{
    "id": "ri47",
  "namn": "Jordstöt",
  "beskrivning": "Tradition: Endast tillgänglig för Stavmagiker\nSjälva jorden sägs darra när en stavmagiker blir vred, vilket den här ritualen ger konkret bevis på. Stavmagikern suger upp jordens vrede i sin runstav och håller den samlad tills den behövs. Då stöter stavmagikern staven i marken och en våg av kraft fortplantar sig ut från mystikern som vågor på vattnet.\nJordstöten kan också riktas mot en fast struktur och då krossa dörrar, golv och broar; mystikern kan slå med staven på det som ska krossas – eller kasta den med kraften Stavprojektil.\nOavsett om stöten sker mot marken eller ett objekt får stavmagikern 1t6 temporär korruption när kraften släpps lös.\nStöt mot marken: Stavmagikern slår i marken och utlöser chockvågor som fäller alla varelser i närheten med ett lyckat [Viljestark←Kvick], ett slag för varje varelse, allierad eller ej. Mystikern och de allierade som står närmast denne undgår effekten, liksom de som står i närstrid med dessa. De som faller tar 1t4 i skada, rustning skyddar ej.\nStöt mot objekt: Jordstöten är kraftfull nog för att bryta sönder broar, golv, väggar och dörrar. Stavens skada beror på attacken, men får genom ritualen kvaliteten Raserande under ett angrepp; vapnet skadar strukturer som om det vore en murbräcka. Se vidare regeln för Skada på byggnader på sidan 106.\nDörrar eller portar krossas till flis respektive grus medan golv och broar rasar samman. Om mystikern krossar ett golv blir denne stående på kanten av brottet, men framför dennes fötter öppnas ett gap stort nog för att kräva en dubbel förflyttning för att ta sig runt. Om det i stället är en bro som raseras krävs förstås att man simmar eller klättrar över brottstället.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Stavmagiker"],
    "test": ["Viljestark"]
  }
},

{
    "id": "ri48",
  "namn": "Köttsmide",
  "beskrivning": "Tradition: Svartkonst\nMystikern förvandlar tillfälligt sina händer till kloformade redskap av kött och ben.\n Med dessa skulpteras ett offer, frivilligt eller ofrivilligt, till en grotesk skugga av sitt tidigare jag och förses med ett eller flera monstruösa särdrag på novisnivå.\n De särdrag som kan väljas är: frätande blod, frätande attack, giftig, giftspott, korrumperande attack, naturligt vapen, pansar, regeneration, robust eller vingar.\n Dessa kan senare utvecklas vidare med Erfarenhet på samma sätt som vanliga förmågor.\n\n Ett frivilligt offer får 1T4 permanent Korruption per särdrag, men endast den del som överstiger offrets befintliga permanenta Korruption räknas in.\n Ett ofrivilligt offer får istället hela summan av 1T4 permanent Korruption per särdrag adderad till sin befintliga Korruption.\n Om den nya nivån överstiger offrets korruptionströskel tillkommer ytterligare 1T4 permanent Korruption, vilket innebär en påtaglig risk att offret förvandlas till en styggelse.\n\n För att undvika att en sådan skapelse blir okontrollerbar används ofta ritualen Förslava innan köttsmidet påbörjas.\n På så sätt lyder varelsen även efter att den fallit ner i urmörkret.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri49",
  "namn": "Levande fästning",
  "beskrivning": "Tradition: Endast tillgänglig för Grönvävare\nDen högre nivån av ritualen Snabbväxt låter mystikern skapa en fästning av levande träd och taggiga snår. Fortet räknas som ett träfort (se Skada på byggnader, sidan 106) och försvarar sig mot dem som försöker ta sig igenom eller över levande murar – på både inoch utvägen. De som försöker passera måste klara tre [Kvick ← Viljestark] eller ta 1t12 i skada per misslyckande av ettriga törnens stick och tunga grenars slag, rustning skyddar ej.\nMystikern som skapade fortet kan släppa in eller ut vem den vill, och kan även lära sina allierade hemliga ord som låter dem passera obehindrat genom den farliga grönskan.\nFästningen lever en årstid (dvs. tre månader), sedan måste ritualen kastas igen för att inte fästningen ska förtvina. Det kostar en Erfarenhet att använda ritualen.",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Grönvävare"],
      "test": ["Viljestark"],
      "grundritual": ["Snabbväxt"]
    }
  },
{
    "id": "ri50",
  "namn": "Livsförlängning",
  "beskrivning": "Tradition: Ordensmagi\nMystikern kan skjuta upp sitt åldrande i ett år. Ritualen kräver en dos Livselixir per kastande, och ritualen kostar dessutom en Erfarenhet eller en permanent Korruption.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Ordensmagi"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri51",
  "namn": "Phylakter",
  "beskrivning": "Tradition: Svartkonst\nMystikern binder sin korrupta själ i ett kärl – en figurin är vanligt förekommande – och återuppstår kroppsligen i dess närhet inom 1t12 dygn efter sin död. Skapandet av en phylakter kostar en Erfarenhet eller en permanent Korruption. Varje gång phylaktern används för att återuppväcka mystikern får denne 1t6 permanent Korruption. Genomkorrumperade varelser kan inte ha phylakter, då de tekniskt sett inte längre har någon individuell själ.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
  }
},

{
    "id": "ri52",
  "namn": "Rista runtatuering",
  "beskrivning": "Tradition: Symbolism\nMystikern ristar in kraft i en varelses hud, och ger den förmågan Runtatuering. För att runtatueringen ska bli aktiv måste den laddas med 10 Erfarenhet eller permanent korruption; det går att kombinera och investera delar av det i Erfarenhet och delar i permanent Korruption om man så vill. Mottagare kan själv stå för det, eller så bidrar symbolisten med hela eller en del av betalningen.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Symbolism"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri53",
  "namn": "Runväktare",
  "beskrivning": "Tradition: Symbolism\nMystikern skapar en personlig väktare av en staty i sten eller trä, ristad med livgivande och lojalitetsskapande runor. Runväktarens skapare kan gjuta delar av sin egen erfarenhet i sin skapelse, för att väcka en starkare väktare till liv.\nRunväktaren hanteras av spelaren som en andra rollperson; den får erfarenhet och utvecklas allt eftersom. Runväktare sover inte och har en enkel personlighet som helt cirkulerar kring plikt och lydnad. Om runväktaren skulle dö försvinner förstås dess erfarenhet och mystikern får börja om med en ny runväktare.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Symbolism"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri54",
  "namn": "Sammanfoga",
  "beskrivning": "Tradition: Trollsång\nMystikern kan sjunga ett trasigt objekt helt; ett brutet svärd gjuts åter, en trasig vas byggs upp och ett sönderrostat lås återfår sin mekaniska funktion. Det lagade tinget återfår samtliga av sina tidigare kvaliteter och funktioner. Mystikern kan inte skapa nytt med ritualens hjälp.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Trollsång"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri55",
  "namn": "Sista smörjelse",
  "beskrivning": "Tradition: Teurgi\nMystikern smörjer sig med heliga oljor inför en väntande slutstrid, och får därigenom följande fördelar: 10 temporär Tålighet, 1t4 extra skydd utöver rustning som mystikern eventuellt bär, 1t4 extra skada på alla sina attacker. Om mystikern skadas försvinner den temporära Tåligheten först, innan mystikerns egen Tålighet påverkas.\nNackdelen är att mystikern inte går att hela under scenen och att samtliga dödsslag misslyckas automatiskt under scenen.\nEffekten räcker under en scen.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Teurgi"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri56",
  "namn": "Själafälla",
  "beskrivning": "Tradition: Svartkonst\nMystikern binder med ett lyckat Viljestark en nyligen död varelses själ i ett förberett kärl, ofta en ädelsten innefattad i ett smycke. Döden måste ha inträffat inom en minut innan ritualen inleds, och mystikern måste befinna sig på dödsplatsen eller ha tillgång till det färska liket. Syftet med att fånga själen är oftast att hindra den från att kontaktas med ritualen Andebesvärjelse.\nSjälafällan förstörs enklast genom att kärlet krossas, men även ritualerna Bryta länk eller Exorcism kan användas på själafällan om man vill spara ädelstenen.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Svartkonst"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri57",
  "namn": "Spårlös",
  "beskrivning": "Tradition: Häxkonst\nAlla fysiska spår efter mystikern och dennes allierade försvinner. Fotspår i lera sjunker undan, brutna grenar och grässtrån lagas och spindelväv växer åter. Ritualen fungerar lika bra i stad som i vildmark; damm faller på plats på mosaikgolv och pappershögar lägger sig som de låg innan mystikern rotade i dem. Verkningstiden är ett dygn, antingen framåt eller bakåt från ritualens kastande; spåren från det tidigare dygnets aktiviteter kan sopas bort, eller så väljer mystikern att starta spårlösheten i samband med ritualens kastande och alla spår under det kommande dygnet försvinner. Effekten är oavsett att mystikern och dennes allierade inte går att spåra med fysiska medel, inklusive lukt. Mystiska spårningsmetoder påverkas inte.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
  }
},

{
    "id": "ri58",
  "namn": "Svart sympati",
  "beskrivning": "Tradition: Häxkonst, Svartkonst, Teurgi\nMystikern kan med ett lyckat Viljestark plåga en fiende på avstånd genom att via sympatisk magi skada en docka eller slå spikar i ett spår lämnat av fienden. Ritualen kräver dessutom en mystisk länk till offret; en tova hår, en blodpöl eller ett föremål av stor betydelse för den som angrips. Offret tar ingen skada men drabbas av svåra plågor och kan inte läka skador på något vis de dagar som den svarta sympatin utförs. Det tar plågaren en timme om dagen att utföra plågandet, vilket inte kräver ytterligare framgångsslag. Svart sympati bryts av ritualen Bryta länk. En bruten svart sympati kan inte återupprättas från samma mystiska länk och inte heller under samma månad även om en ny mystisk länk finns tillgänglig.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Häxkonst", "Svartkonst", "Teurgi"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri59",
  "namn": "Frammana Tjänardaemon",
  "beskrivning": "Tradition: Endast tillgänglig för Demonolog\nDen högre nivån av ritualen Frammana daemon binder en tjänardeamon vid demonologens sida. Daemonen är svag vid skapandet men kan sedan lära sig av erfarenhet och hanteras av spelaren som en andra rollperson. Daemonen kan också bli föremål för ritualen Blodsbest.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Demonolog"],
      "test": ["Viljestark"],
    "grundritual": [
      "Frammana Hämnddaemon",
      "Frammana Kunskapsdaemon",
      "Frammana Tjänardaemon",
      "Frammana Väktardaemon"
    ]
  }
},
{
    "id": "ri60",
  "namn": "Syndarblick",
  "beskrivning": "Tradition: Endast tillgänglig för Inkvisitor\nDen högre nivån av ritualen Offerrök gör att teurgen får en andra chans att lyckas med alla slag för att lyckas med Offerrök; dessutom genomskådar Syndarblick ritualen Byta skugga med ett lyckat Listig; inkvisitorn ser den faktiska skugga som gömmer sig under den utbytta.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Inkvisitor"],
    "test": ["Listig", "Vaksam"],
    "grundritual": ["Offerrök"]
  }
},
{
    "id": "ri61",
  "namn": "Tvillingtjänare",
  "beskrivning": "Tradition: Endast tillgänglig för Pyromantiker\nDen avancerade versionen av ritualen Flammande tjänare ger pyromantikern möjlighet att ha två flammande tjänare. De hanteras som separata och ytterligare rollpersoner av spelaren, och de två får erfarenhet genom äventyrande precis som vanliga flammande tjänare.",
  "taggar": {
    "typ": ["Ritual", "Elityrkesförmåga"],
    "ark_trad": ["Pyromantiker"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri62",
  "namn": "Väcka vandöd",
  "beskrivning": "Tradition: Svartkonst\nMystikern har förmågan att skänka permanent vanliv till en nyligen död varelse, omkommen för inte mer än sju dygn sedan. För att den vandöde med säkerhet ska stå under mystikerns kontroll efter ritualens fullbordan behöver mystikern lyckas med ett slag mot [Viljestark←Viljestark]. Misslyckas slaget vaknar den vandöde med sin vilja i behåll och kan då självmant välja att följa mystikern eller inte. Lyckas slaget lyder varel­sen mystikern som om den var fjättrad med en slavruna och kan inte befrias med mindre än att mystikern dör.\nVarelsen behåller alla värden och förmågor den hade i jordelivet och får dessutom det monstruösa särdraget Vandödhet till nivå I. Den åldras inte men kommer inte att leva för evigt eftersom kroppen befinner sig i ett tillstånd av långsam förruttnelse. Varje år måste varelsen slå ett slag mot Stark – om det misslyckas minskar varelsens Stark med 1. När värdet i Stark når 0 faller kroppen slutligen samman och varelsen möter den slutgiltiga döden.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Svartkonst"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri63",
  "namn": "Återfinna",
  "beskrivning": "Tradition: Trollsång\nMystikern kan nynna en återfinnande visa och på så sätt veta vägen till ett förlorat ting. Kravet är att mystikern eller någon som är tillsammans med mystikern känner föremålet väl, kan beskriva det i detalj eller har hållit i det. Om föremålet är aktivt undangömt måste mystikern lyckas med ett [Viljestark←Diskret] för att finna objektet.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Trollsång"],
    "test": ["Viljestark"]
  }
},
{
    "id": "ri64",
  "namn": "Ödestyngd",
  "beskrivning": "Tradition: Häxkonst\nMystikern binder en varelse till ett uppdrag med ett lyckat Viljestark. Ritualen kräver en mystisk länk till målet; en tova hår, en blodpöl eller ett föremål av stor betydelse för målet. Måltavlan vet automatisk vad den förväntas göra om ritualen lyckas; däremot vet målet inte automatiskt vem som bundit denne till uppdraget. Varelsen som binds till uppdraget får en andra chans att lyckas på ett slag per scen som ägnas åt att lösa uppdraget. Varelsen får å andra sidan en andra chans att misslyckas med varje slag som slås i scener som inte är direkt knutna till uppdraget.\nÖdestyngd bryts med ritualen Bryta länk.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Häxkonst"],
    "test": ["Viljestark"]
  }
},

{
    "id": "ri65",
  "namn": "Fata morgana",
  "beskrivning": "Tradition: Endast tillgänglig för Illusionist\nDen högre nivån av ritualen Falsk terräng ger illusionisten sådan kraft över lögnen att den tangerar sanningen; det som skapas med en fata morgana finns i faktisk mening, i alla fall under det månvarv som ritualens kraft räcker. Skaparen kan skapa en terrängtyp över en annan eller välja en mindre byggnad, från torp till fort i sten (se Skada på byggnader, sidan 106) och uppföra den på en plats. Det går inte att genomskåda men väl att förstöra falskverket; om reglerna för Skada på byggnader används så har fata morgana hälften av Tåligheten som anges där. Efter ett månvarvs tid tynar illusionen bort över en natt; det eller dem som fanns i illusionen under natten vaknar på marken och inga spår av lögnen finns kvar.\nAtt kasta ritualen kostar en Erfarenhet.",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Illusionist"],
        "test": ["Viljestark"],
      "grundritual": ["Falsk terräng"]
    }
  },
{
    "id": "ri66",
  "namn": "Fjärrskrift",
  "beskrivning": "Tradition: Symbolism\nMystikern kan på avstånd skriva tecken och symboler på en för mystikern välkänd plats. Tecknen uppträder på en plan yta som en vägg, ett golv eller ett bord. Tecknen uppträder när mystikern kastar ritualen och omfattar ett kortare meddelande eller en mystisk kraft från symbolismens tradition. Mystikern som fjärrskriver kan låta skriften vara synlig för alla eller bli synlig först när en specifik person tittar på ytan; då framträder texten eller symbolerna, och först då blir den mystiska kraften aktiv.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Symbolism"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri67",
  "namn": "Formelfälla",
"beskrivning": "Tradition: Symbolism\nRitualen binder en mystisk kraft till ett objekt eller en plats på ett sätt som efterliknar traditionen Symbolisms permanenta symboler upp till gesällnivå. Kraften måste vävas in i ritualen av någon som behärskar den (antingen mystikern själv eller en medhjälpare). Fällan är permanent tills den utlöses eller skingras (exempelvis med Anatema eller Bryta länk).\nMystikern bestämmer ett fysiskt utlösande kriterium vid skapandet (t.ex. beröring, att någon kliver på fällan eller ett lösenord). När villkoret uppfylls utlöses kraften omedelbart med samma värden (Skada/Nivå) som användaren hade vid skapelsetillfället. Varje bidragande mystiker kan maximalt vara med och skapa en (1) aktiv formelfälla per bemästrad mystisk kraft .\nAtt skapa fällan ger ingen korruption. När fällan väl utlöses drabbas dock mystikern (skaparen) av lika mycket temporär korruption som om denne själv hade använt kraften vid det tillfället.",  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Symbolism"],
      "test": ["Viljestark"]
  }
},
{
    "id": "ri68",
  "namn": "Formeltunnel",
  "beskrivning": "Tradition: Endast tillgänglig för Mentalist\nDen högre nivån av ritualen Klärvoajans öppnar möjligheten för mentalisten att skapa en mystisk tunnel till platsen som betraktas; genom tunneln kan alla mystiska krafter med räckvidd utöver personlig eller beröring användas. Mentalistens allierade kan också använda tunneln för att påverka andra sidan med mystiska krafter. Tunneln går åt båda håll, vilket gör att de på andra sidan kan slå tillbaka. Avståndsvapen fungerar inte genom tunneln, endast mystiska krafter och särdrag som fungerar som mystiska krafter.\nTunneln hålls öppen i en scen men kan stängas innan dess med kraften Anatema.",
    "taggar": {
      "typ": ["Ritual", "Elityrkesförmåga"],
      "ark_trad": ["Mentalist"],
        "test": ["Viljestark"],
      "grundritual": ["Klärvoajans"]
    }
  },

{
    "id": "ri69",
  "namn": "Sjunga världsorm",
  "beskrivning": "Tradition: Trollsång\n Trollsångaren tar till sitt allra djupaste register och sjunger en sång som antingen kallar eller sänder bort en världsorm. Det förstnämnda är nära nog suicidalt och används endast när trollsångaren har accepterat sin egen död och utför ritualen för att ta med sig så många fiender som möjligt i fördärvet. Det senare används ofta av trollens hovsångare, för att avbryta en världsorms framfart inom ett trollrikes domäner.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Trollsång"],
    "test": ["Viljestark"]
  }
},

{
    "id": "ri70",
  "namn": "Falskt liv",
  "beskrivning": "Tradition: Svartkonst\nMystikern väver en slöja över en vandöd varelse och kan på så sätt dölja dess dödstecken under det kommande dygnet. Under den tid som effekten varar kommer den vandöde att framstå som levande för alla som vistas i dennes närhet, frånsett att dess skugga är oförändrad – ett lyckat slag mot [Vaksam←Diskret] med förmågan Häxsyn avslöjar att personen är genomkorrumperad.",
  "taggar": {
    "typ": ["Ritual"],
    "ark_trad": ["Svartkonst"],
    "test": ["Diskret", "Viljestark"]
  }
},
  {
    "id": "ri71",
    "namn": "Dimensionsvandring",
    "beskrivning": "Tradition: Svartkonst\nDet sägs att kunskapen om denna ritual först gavs till paktmakande mystiker från daemoner som själva inte ville eller kunde färdas genom väven mellan världarna. Ritualen tar en timme att utföra och kräver att mystikern antingen har besökt platsen på andra sidan eller har ett föremål därifrån (t.ex. aska i en urna eller en personlig gåva från en paktmakande daemon). Den mystiska kraften Teleportering kan användas i förväg för att identifiera en för tillfället säker landningsplats. Upp till [Viljestark/2] personer kan bjudas med på färden. Ritualen måste dock utföras på nytt för återresa, vilket betyder att resenärerna är fast i Bortomvärlden under minst en timme – ett skäl till att få dimensionsvandrare kommer tillbaka.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri72",
    "namn": "Blodskrud",
    "beskrivning": "Tradition: Svartkonst\nMystikern flår en död person och klär sig i dess blodsskrud, en hudremsa i taget. Därefter ser mystikern på alla sätt ut som den döde men har sin egen röst och sina egna ögon. För att lura någon som kände offret och samtalar med mystikern krävs ett lyckat [Diskret←Vaksam]. Effekten varar i ett dygn, därefter faller den döda huden av.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Diskret", "Vaksam"]
    }
  },
  {
    "id": "ri73",
    "namn": "Dödsdans",
    "beskrivning": "Tradition: Svartkonst\nMystikern frammana blodstunga rytmer som hörs långt men vars effekt drabbar inom cirka hundra meter. Varje neutral (ej allierad till mystikern) varelse som lyssnar måste klara ett Viljestark eller dras med i dansen. Mystikern själv är immun; allierade och direkta fiender får en andra chans att lyckas med alla slag i Viljestark mot effekten. De dödsdansande är inte direkt kontrollerade men är mycket benägna att lyda mystikerns våldsamma påbud mot dem de inte ser som vänner. De får slå nytt Viljestark varje gång de dödar någon eller själva tar skada. Effekten är knuten till mystikern och följer denne. Dansen varar så länge mystikern vill, men de drabbade förlorar 1T4 Tålighet per timme. Ritualen kan brytas helt med Bryta länk; enskilda dansare kan befrias med Exorcism eller den mystiska kraften Anatema.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Svartkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri74",
    "namn": "Flammornas väsen",
    "beskrivning": "Tradition: Häxkonst\nEn självofferande ritual skapad för att hejda mäktiga daemoner. Martyren byter ut eller lägger till följande värden och överlever endast en scen efter ritualens fullbordande; därefter dör hon eller han i fruktansvärda lågor.\nUtövaren får följande stats:\n• Särdrag: Andeform (Mästare), Eldflåsare (Mästare), Manifestering (Mästare), Naturligt vapen (Mästare)\n• Stark 18 (−8), Viljestark 18 (−8)\n• Förmågor: Bärsärk (mästare), Järnnäve (mästare), Kraftprov (mästare)\n• Beväpning: Glödande klor 11 (Brinnande, Långt), Eldkvast (se monstruöst särdrag)\n• Bepansring: Ingen; skadas bara av mystiska krafter och magiska vapen, och då med halv skada\n• Tålighet 27, Smärtgräns 9",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri75",
    "namn": "Korpens straff",
    "beskrivning": "Tradition: Häxkonst\nMystikern åkallar vedergällningens svarta andar och binder dem till ett föremål som ska skyddas. Ett kriterium sätts för när effekten utlöses (t.ex. om föremålet skadas eller flyttas). Mystikern kan undanta sig själv och andra närvarande vid ritualen. När effekten triggas drabbas alla inom synhåll från föremålet av 1T12 temporär Korruption. Endast den som vävt ritualen och undantagna kan skingra den, och även de måste använda Bryta länk.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Häxkonst"],
      "test": ["Viljestark"]
    }
  },

  {
    "id": "ri76",
    "namn": "Lockelse",
    "beskrivning": "Tradition: Trollsång\nI forna tider använde trollen denna kulande, svävande melodi för att kalla till sig varandra, inför förestående hot eller i samband med viktiga högtider. Ofta stämde andra trollsångare in i låten medan de vandrade mot den plats där sjungandet startat, och på så sätt kunde väldigt många individer nås med lockelsens budskap.\nDen sjungande mystikern måste välja vilken melodi han eller hon ska sjunga. Det finns en sång för varje familj av varelser: Alver, Flygfän, Gastar, Människor, Reptiler, Spindlar, Styggelser, Troll eller Vilddjur (se tabell 30 på sidan 209 i Symbaroums grundbok). Alla varelser av den utvalda familjen som befinner sig inom en dagsmarsch avstånd från sångaren känner sig kallade dit. Den som hör sången är dock helt fri att ignorera lockelsen om denne tycker sig ha viktigare ärenden på annat håll.",
    "taggar": {
      "typ": ["Ritual"],
      "ark_trad": ["Trollsång"],
      "test": ["Viljestark"]
    }
  },
   {
 "id": "ri77",
 "namn": "Ljusvapenssmide",
 "beskrivning": "Tradition:Ordensmagi\n Genom ett långt vak bundet till en klar sjungande kristall smids ett vapen till att bära ett stilla sken och ett obrutet fokus. Under nästa scen efter avslutad ritual lyser klingan som en fackla och ger +1 på Träffsäker samt +1T4 i extra skada. Vid ett fatalt misslyckande vid användande av vapnet spricker kristallen och ritualen mister sin kraft.",
 "taggar": {
 "typ": ["Ritual"],
 "ark_trad": ["Ordensmagi"],
 "test": ["Viljestark"]
 }
 },
 {
 "id": "ri80",
 "namn": "Blixtfång",
 "beskrivning": "Tradition: Ordensmagi\nEtt kopparspjut, tre järnringar och en stormladdad bägare fångar himlens vrede. Vid lyckad ritual lagras en elektrisk urladdning i ett valt metallföremål i upp till 1T6 dagar. Den första som rör vid platsen eller föremålet tar 2T12 blixtskada; rustning skyddar ej. Misslyckas ritualen urladdas kraften i mystikerns händer: slå 1T12 elektricitetsskada; rustning skyddar ej.",
 "taggar": {
 "typ": ["Ritual"],
 "ark_trad": ["Ordensmagi"],
 "test": ["Viljestark"]
 }
 },
 {
 "id": "ri81",
 "namn": "Stensång",
 "beskrivning": "Tradition:Trollsång, Häxkonst\nEn klangskål sätts i svängning och tonerna leds genom ett objekt i fokus. Under 1T4 timmar kan mystikern förflytta ett massivt objekt (upp till en bautasten) långsamt över marken, en förflyttningshandling per timme, utan att bryta det. Varje gång ett hinder måste överträdas (t.ex andra stora objekt som måste skjutas undan) krävs ett lyckat Viljestark; misslyckande ger sprickor eller skador som minskar objektets brukbarhet tills det repareras.",
 "taggar": {
 "typ": ["Ritual"],
 "ark_trad": ["Trollsång", "Häxkonst"],
 "test": ["Viljestark"]
 }
 },
 {
 "id": "ri82",
 "namn": "Helig Ed",
 "beskrivning": "Tradition: Teurgi\nEn ed svärs över vatten och aska: att kommande dag bära vapen endast för att skydda allierade. Så länge eden hålls får mystikern en andra chans att lyckas med Försvar eller Ripposter. Edsgivaren får dessutom +5 på Övertygande när hen försöker avstyra våld. Bryts eden i vrede eller egen vinning drabbas edsbrytaren omedelbart av 1 permanent Korruption.",  
 "taggar": {
 "typ": ["Ritual"],
 "ark_trad": ["Teurgi"],
 "test": ["Viljestark"]
 }
 },
 {
 "id": "ri83",
 "namn": "Stjärnskådning",
 "beskrivning": "Tradition: Häxkonst, Symbolism\n Genom att sova under öppen himmel med en karta av salt kring sig söker mystikern ett vägtecken. Mystikern får en tydlig drömbild som pekar ut ett användbart vägval eller en gynnsam tidpunkt kopplad till en namngiven plats eller person och en gång under dagen efter får rollpersonen ställa en ja eller nej fråga om en plats eller person de interagerar med och spelledaren svarar med knackningar.",
 "taggar": {
 "typ": ["Ritual"],
 "ark_trad": ["Häxkonst, Symbolism"],
 "test": ["Viljestark"]
 }
 },
  {
    "id": "ri84",
    "namn": "Renhetsvärn",
    "beskrivning": "Tradition: Endast tillgänglig för Templár\nDen högre nivån av ritualen Sanktum skapar en helgad zon som fysiskt och andligt stöter bort korruptionens varelser. Mystikern ritar en cirkel av heliga tecken som fungerar som en barriär; styggelser och daemoner kan inte passera in i cirkeln utan att vinna ett motståndsslag mot [Viljestark←Viljestark]. Dessutom renas luften innanför gränsen så att mörkrets verkan dämpas: alla effekttärningar som orsakar temporär eller permanent korruption sänks med en nivå (exempelvis från 1T6 till 1T4, eller 1 till 0.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Templár"
      ],
      "test": [
        "Viljestark"
      ],
      "grundritual": [
        "Sanktum"
      ]
    }
  },
  {
    "id": "ri85",
    "namn": "Demonform",
    "beskrivning": "Tradition: Demonologi\nGenom förbjudna anropningar och offerböner bjuder mystikern in en daemon att ta plats i det egna köttet. Denna oheliga symbios mellan dödlig och ovärldsväsen skänker en oerhörd, men lånad, makt: mystikern erhåller under en scen två valfria monstruösa särdrag, vilka kan nyttjas upp till Mästarnivå. Men att agera kärl för mörkret är förenat med den yttersta av risker. Vid scenens slut måste mystikern driva ut anden genom ett lyckat slag mot Viljestark. Misslyckas slaget tar daemonen fullständig kontroll över kroppen, och mystikern går förlorad för alltid – förvriden till en permanent styggelse.",
    "taggar": {
      "typ": [
        "Ritual",
         "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Demonolog"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
   {
    "id": "ri86",
    "namn": "Draktjusning",
    "beskrivning": "Tradition: Stavmagiker\nEn uråldrig och riskfylld ritual där stavmagikern mäter sin vilja mot reptilbestar såsom lindormar och drakormar – dock ej de äldsta drakarna. Genom att rikta sin runstav och uttala tvingande kraftord måste mystikern vinna ett slag mot [Viljestark←Viljestark]. Vid framgång binds besten till mystikerns vilja och lyder order under en scen, eller tills den skadas då förtrollningen bryts omedelbart. Ett misslyckande hetsar besten till ett blint ursinne, där den ursinnigt fokuserar all sin vrede mot den som försökte fjättra den.",
    "taggar": {
      "typ": [
        "Ritual",
 "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Stavmagiker"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri87",
    "namn": "Marans Vaggvisa",
    "beskrivning": "Tradition: Trollsång\nGenom att nynna en mörk och suggestiv melodi kan trollsångaren tränga in i en varelses drömmar och förvandla vilan till en utmattande prövning. Ritualen kräver antingen att sångaren befinner sig inom hörhåll för den sovande eller sjunger över en mystisk länk, såsom en lock hår eller ett personligt föremål. Offret förvägras nattens läkande kraft; ingen Tålighet återfås och dagen därpå plågas varelsen av en trötthet som ger -1 på alla framgångsslag. Sången bär också med sig möjligheten att så subtila tankar eller tvivel i drömmarens sinne – idéer som vid uppvaknandet känns som offrets egna. För att lyckas med denna manipulation krävs ett vunnet slag mot [Viljestark←Viljestark].",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Trollsång"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri88",
    "namn": "Elementets Hamn",
    "beskrivning": "Tradition: Häxkonst, Ordensmagi\n Genom en andlig metamorfos låter mystikern sin kropp upplösas och återfödas som ren elementkraft – vare sig det är eld, is, vatten, blixt eller luft. Under en scen erhåller mystikern det monstruösa särdraget Andeform på novisnivå, och all skada som mystikern orsakar räknas som elementarskada av den valda sorten. Dessutom blir mystikern under denna tid immun mot skada från det valda elementet. Priset för att bli ett med elementen är dock högt: ritualen ger 1 permanent korruption eller kostar 1 erfarenhet om inte en offergåva av betydande värde (minst 30 daler, dock ej i mynt) skänks till elementets andar vid utförandet.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Häxkonst",
        "Ordensmagi"
      ],
      "test": ["Viljestark"]
    }
  },
  {
    "id": "ri89",
    "namn": "Naturvakt",
    "beskrivning": "Tradition: Endast tillgänglig för Grönvävare\nDen högre nivån av ritualen Häxcirkel låter mystikern väcka skogens slumrande andar till ett aktivt försvar. Runt en lägerplats eller grottöppning förtätas växtligheten till en svårgenomtränglig barriär av sly, rötter och dimma (radie ca 25 meter). För alla utom mystikern och dennes utvalda bryts siktlinjerna och marken blir svårframkomlig. Fiender som försöker tränga sig igenom snåren måste bokstavligen hugga sig fram, vilket kräver tre lyckade slag mot [Stark←Viljestark]. Misslyckas de hindras de av den levande grönskan och måste söka en väg runt eller ge upp.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Grönvävare"
      ],
      "test": [
        "Stark",
        "Viljestark"
      ],
      "grundritual": [
        "Häxcirkel"
      ]
    }
  },
  {
    "id": "ri90",
    "namn": "Rotväckelse",
    "beskrivning": "Tradition: Häxkonst\nGenom en lågmäld, mässande sång kan mystikern väcka den lokala växtlighetens slumrande medvetanden tillfälligt till liv. Mystikern får ställa frågor till växterna, där varje fråga kräver ett lyckat slag mot Viljestark. Svaren ges genom subtila rörelser i bladverk och grenar: ett prassel eller en ryckning för ”ja”, orubblig stillhet för ”nej”. Det bör dock noteras att florans minne är annorlunda än faunans; ett träd minns vibrationer från tunga steg, smaken av spillt blod eller hettan från en fackla, men ser inte ansikten och förstår inte talat språk. Vid ett misslyckat slag sluter sig alla växter i närheten åter i dvala och kan inte väckas igen förrän solen gått ett varv.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Häxkonst", "Trollsång"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri91",
    "namn": "Örtakur",
    "beskrivning": "Tradition: Häxkonst\nGenom att bränna bittra örter och mässa urgamla ramsor kan mystikern skingra dimmorna i en varelses sinne. Ritualen driver omedelbart ut effekter av berusning, drogpåverkan och förvirring (inklusive den mystiska kraften Förvirring, förslavande runor och dylikt). Uppvaknandet är dock brutalt och offret tar 1T4 i skada på listig när klarheten slår till som en slägga.\nRitualen kan även användas för att stävja ett drogberoende eller stärka sinnet mot yttre påverkan under tre dygn. Priset är att offret tar 1 i skada på listig vid ritualens slut, samt ytterligare 1 i skada på Listig varje morgon då hjärnan mot gifterna. I gengäld får offret en onaturlig skärpa: en bonus på Viljestark gällande att motstå mental påverkan och begär. Bonusen är +3 första dygnet, +2 det andra och +1 det tredje.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Häxkonst"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri92",
    "namn": "Själafängsel",
    "beskrivning": "Tradition: Svartkonst\n Rollpersonen kan offra en själ fångad via Själafälla för att konsumera den fångna livskraften: mystikern krossar själafällan och drar i sig energin för att antingen läka 1T12 Tålighet eller rena sitt sinne från 1T6 temporär Korruption. Vid denna handling förstörs föremålet totalt och själen förintas. Om föremålet däremot förstörs utan att den mörka konsumtionen aktiveras, bryts fängelset och själen släpps fri att vandra vidare till sin slutgiltiga vila. Denna ritual går att utföra som en aktiv handling, men kräver att rollpersonen har en själ fångad innan utförandet.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Svartkonst"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri93",
    "namn": "Själsprojektion",
    "beskrivning": "Tradition: Häxkonst, Teurgi\nGenom djup trans lösgör mystikern sin ande från kroppens fängelse och låter den sväva fritt. Anden färdas osedd och immateriell i 1T12 minuter och kan endast uppfattas eller beröras av varelser som har förmågan att förnimma Bortomvärlden (såsom styggelser, daemoner och varelser med särdraget Andeform). Under projektionen kan mystikern nyttja sina mystiska krafter för att påverka den fysiska världen, men är bunden till andeformen tills tiden löper ut; återvändo i förtid är omöjlig. Om mystikern väljer att stanna kvar bortom den utmätta tiden krävs ett slag mot Viljestark för varje ytterligare minut. Ett misslyckat slag sliter sönder själen och sänker permanent mystikerns Viljestark med 1. Om tärningen visar 20 går själen förlorad i Bortomvärldens mörker och kroppen lämnas som ett tomt skal.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Häxkonst",
        "Teurgi"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri94",
    "namn": "Skuggsmide",
    "beskrivning": "Tradition: Endast tillgänglig för Illusionist\nGenom att väva samman nattens skuggor och drömmarnas flyktiga substans kan illusionisten tvinga fram en fysisk verklighet ur intet. Ritualen manifesterar icke-levande föremål eller enklare strukturer – såsom en bro över en klyfta, en dörr i en slät vägg eller en stege mot höjden. Det skapade objektet är solitt och brukbart men bär en onaturlig kyla och en gråtonad yta. Skapelsen varar i ett dygn innan den löses upp och återgår till att vara blott skuggor.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Illusionist"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri95",
    "namn": "Himmelsbrand",
    "beskrivning": "Tradition: Endast tillgänglig för Stormbringare\nMaterial: Bägare med järnfilspån, åskledare av koppar\nMystikern mässar till stormens styrka och pekar ut en fast punkt under bar himmel. Luften mörknar och en pelare av blixtrande ljus slår ner med himmelsk vrede.\nRitualen kräver fri sikt mot himlen. Vid nedslaget drabbas varelser i punkten av 3T10 i blixtskada. Kraften är så våldsam att den har kvaliteten Raserande och skadar byggnader och strukturer. Dessutom antänds allt brännbart material inom en förflyttnings avstånd från nedslaget omedelbart.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Stormbringare"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri96",
    "namn": "Kraftruna",
    "beskrivning": "Tradition: Symbolism\nMaterial: Blod, aska eller ockra\nSymbolisten målar en temporär kraftruna på en varelses hud eller rustning. Runan laddas med energi som kan frigöras i ett nödläge.\nMottagaren av kraftrunan kan aktivera runan som en fri handling för att få +5 på ett slag relaterat till valfritt karaktärsdrag. När runan använts bränns den bort från huden och ger 1T6 temporär Korruption till bäraren.\nVarje mystiker kan enbart ha en kraftruna aktiv åt gången.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Symbolism"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri97",
    "namn": "Vindtjänare",
    "beskrivning": "Tradition: Endast tillgänglig för Andebesvärjare\nMaterial: En fjäder som offras till vinden\nGenom att vissla en uråldrig melodi binder mystikern en osynlig ande till sin tjänst. Anden kan inte strida eller påverka tunga föremål, men är en utmärkt spejare och budbärare.\nVindtjänaren kan ta sig in överallt där luft kan passera, bära lätta föremål (upp till en dolks vikt), viska meddelanden på avstånd eller tjuvlyssna på samtal. Mystikern har telepatisk kontakt med tjänaren inom en kilometers avstånd.\nAnden stannar i ett dygn eller tills den skingras. Den är osynlig och kan bara förnimmas av varelser med koppling till bortomvärlden (t.ex. via Häxsyn). Den har Tålighet 1, ingen bepansring, men ett effektivt Försvar på −8 om den upptäcks.\nKostnad: Att utföra ritualen kostar 1 Erfarenhet eller 1 permanent Korruption.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Andebesvärjare"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "ri98",
    "namn": "Vattnets väg",
    "beskrivning": "Tradition: Häxkonst\nMaterial: Fetter från fisk och groda\nGenom att smörja kroppen med fetter och sjunga till djupens andar kan mystikern anpassa sin eller en allierads fysiologi till livet under ytan.\nHalsen spricker upp i gälar och fingrar samt tår förenas av simhud. Målet får det monstruösa särdraget Amfibisk; kan andas under vatten, simmar med full hastighet och slipper avdrag för strid i vatten.\nEffekten varar i upp till 24 timmar eller tills den påverkade kliver upp ur vattnet.",
    "taggar": {
      "typ": [
        "Ritual"
      ],
      "ark_trad": [
        "Häxkonst"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },

    {
    "id": "rit99",
    "namn": "Urbergskammare",
    "beskrivning": "Tradition: Endast tillgänglig för Skald\nMystikern sjunger fram en liten sal i närliggande berg, klippa eller kulle. Kammaren är torr, tät och dämpad mot omvärldens larm. Upp till [Viljestark/2] personer kan tas in; de som bjuds in lärs en låg visfras som öppnar passagen. Utifrån är kammaren nästintill omöjlig att upptäcka, vilket gör att enbart de med visfrasen kan ta sig in i den.\nLjud och ljus läcker svagt och således kan existensen av den enbart förnimmas om en eld tänds i den eller om de där inne väsnas, då enbart med ett lyckat slag mot Vaksam -5 för den som letar utanför. Om kammaren upptäcks så är den däremot så pass djupt insjunken i berget att det tar en hel dag av grävande och hackande för att ta sig in med våld. Kammaren varar tills mystikern avslutar ritualen eller öppnar en ny Urbergskammare.\n Skalden kan även sjunga alternativa vägar ut ur kammaren, dessa urholkas motsvarande 2 förflyttningshandlingar per timme, så det är ett mödosamt arbete. Men en idogen Skald kan under sitt långa liv urholka ett helt berg.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Skald"
      ],
      "test": [
        "Viljestark"
      ]
    }
  },
  {
    "id": "rit100",
    "namn": "Tvångslockelse",
    "beskrivning": "Tradition: Endast tillgänglig för Skald\nDen högre nivån av ritualen “Lockelse” låter skalden bära budskapet långt och riktat, med en tvingande kraft som få kan motstå. Skalden väljer en familj av varelser precis som i Lockelse (Alver, Flygfän, Gastar, Människor, Reptiler, Spindlar, Styggelser, Troll eller Vilddjur). Alla mottagare inom en dagsmarsch som hör sången måste klara ett Viljestark←Viljestark.\nLyckas prövningen kan målet ignorera tvångskallelsen fritt. Misslyckas slaget måste däremot mottagaren söka sig mot sångaren så snart det är möjligt, och agera som om det var dens egna fria vilja att finna källan till sången. Om det på vägen uppstår en uppenbart farlig situation får mottagaren ett nytt [Viljestark]-slag en gång per scen för att bryta impulsen igen. Tvånget varar medan sången pågår och upp till ett dygn efter att skalden tystnat. När mottagaren når skalden upphör impulsen och den kan inte kallas av samma sångare igen.",
    "taggar": {
      "typ": [
        "Ritual",
        "Elityrkesförmåga"
      ],
      "ark_trad": [
        "Skald"
      ],
      "test": [
        "Viljestark"
      ],
      "grundritual": [
        "Lockelse"
      ]
    }
  }


]
